MultiLanguageSpellData['ru'][1282344] = {name = "Помощь часовых", additional_info = "Мгновенное действие\n[q]Воздаятельница Ксаяна готова отправить на помощь часовых во время первого натиска."}
MultiLanguageSpellData['ru'][1282348] = {name = "Скачок Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1282351] = {name = "Housing - Area Trigger Visuals - Medium Plot", additional_info = nil}
MultiLanguageSpellData['ru'][1282371] = {name = "Перенос избыточно заряженного аккумулятора маны", additional_info = "Мгновенное действие\n[q]Взять бочку с топливом... осторожно."}
MultiLanguageSpellData['ru'][1282372] = {name = "Космический распад", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Сердечник Бездны \" раскрывается, притягивая игроков и нанося 4856 ед. космического урона раз в 0.5 сек. в течение 5 сек. Отколотая от игроков материя поглощается, чтобы создать \" Заряженный сердечник \"."}
MultiLanguageSpellData['ru'][1282373] = {name = "Заряженный сердечник", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Сердечник Бездны \" выплескивает энергию, нанося пораженным игрокам 466206 ед. космического урона."}
MultiLanguageSpellData['ru'][1282375] = {name = "Заряженный сердечник", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Сердечник Бездны \" выплескивает энергию, нанося пораженным игрокам 466206 ед. космического урона."}
MultiLanguageSpellData['ru'][1282379] = {name = "Декоративный эффект – прозрачность 15% с незаметностью", additional_info = nil}
MultiLanguageSpellData['ru'][1282382] = {name = "Преследование добычи", additional_info = "Мгновенное действие\n[q]Невидимость."}
MultiLanguageSpellData['ru'][1282390] = {name = "Космический распад", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Сердечник Бездны \" раскрывается, притягивая игроков и нанося 4856 ед. космического урона раз в 0.5 сек. в течение 5 сек. Отколотая от игроков материя поглощается, чтобы создать \" Заряженный сердечник \"."}
MultiLanguageSpellData['ru'][1282399] = {name = "Знак Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1282400] = {name = "Перо Света", additional_info = "Радиус действия: 40 м\n{Мгновенное действие} {Восстановление: 5 сек}\n[q]Вы взмываете вверх, а затем недолго парите в воздухе."}
MultiLanguageSpellData['ru'][1282401] = {name = "Перо Света", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Вы взмываете вверх, а затем недолго парите в воздухе."}
MultiLanguageSpellData['ru'][1282407] = {name = "Перо Света", additional_info = "Мгновенное действие\n[q]Снижает скорость падения на 2 мин."}
MultiLanguageSpellData['ru'][1282409] = {name = "Перо Бездны", additional_info = "Мгновенное действие\n[q]Снижает скорость падения на 2 мин."}
MultiLanguageSpellData['ru'][1282410] = {name = "Перо Бездны", additional_info = "Радиус действия: 40 м\n{Мгновенное действие} {Восстановление: 5 сек}\n[q]Вы взмываете вверх, а затем недолго парите в воздухе."}
MultiLanguageSpellData['ru'][1282411] = {name = "Перо Бездны", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Вы взмываете вверх, а затем недолго парите в воздухе."}
MultiLanguageSpellData['ru'][1282412] = {name = "Сбор сердечников", additional_info = "Неограниченное расстояние\nПрименение: 2.5 сек\n[q]Л'ура притягивает к себе эффекты \" Заряженный сердечник \" и поглощает их, восполняя энергию и нанося игрокам 62161 ед. космического урона."}
MultiLanguageSpellData['ru'][1282413] = {name = "12.0 Local 13 Q03a Accept Hannan Leaves (JKP)", additional_info = nil}
MultiLanguageSpellData['ru'][1282415] = {name = "Извержение Бездны", additional_info = "Применение: 3.5 сек\n[q]Уголь высвобождает всепоглощающую энергию Бездны, наносящую игрокам 12 ед. урона от темной магии.\n\n Эту способность могут прервать только игроки с эффектом \" Перо Бездны \"."}
MultiLanguageSpellData['ru'][1282416] = {name = "Извержение Света", additional_info = "Применение: 3.5 сек\n[q]Уголь высвобождает сияющую энергию Света, наносящую игрокам 12 ед. урона от светлой магии.\n\n Эту способность могут прервать только игроки с эффектом \" Перо Света \"."}
MultiLanguageSpellData['ru'][1282423] = {name = "Сбор сердечников", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура притягивает к себе эффекты \" Заряженный сердечник \" и поглощает их, восполняя энергию и нанося игрокам 62161 ед. космического урона."}
MultiLanguageSpellData['ru'][1282425] = {name = "Сбор сердечников", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура притягивает к себе эффекты \" Заряженный сердечник \" и поглощает их, восполняя энергию и нанося игрокам 62161 ед. космического урона."}
MultiLanguageSpellData['ru'][1282427] = {name = "Лужа крови", additional_info = nil}
MultiLanguageSpellData['ru'][1282428] = {name = "Сбор сердечников", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура притягивает к себе эффекты \" Заряженный сердечник \" и поглощает их, восполняя энергию и нанося игрокам 62161 ед. космического урона."}
MultiLanguageSpellData['ru'][1282436] = {name = "Синий свет", additional_info = nil}
MultiLanguageSpellData['ru'][1282438] = {name = "Создание избыточно заряженного аккумулятора маны", additional_info = nil}
MultiLanguageSpellData['ru'][1282439] = {name = "Проверка сильвара", additional_info = nil}
MultiLanguageSpellData['ru'][1282440] = {name = "Сотворенные реки", additional_info = "Радиус действия: 40 м\nНаправляемое (Применение: 10 сек)\n[q]Направляет воду к ближайшим растениям."}
MultiLanguageSpellData['ru'][1282441] = {name = "Звездный осколок", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура создает стеклянные шипы, которые низвергаются на случайных игроков и наносят 248643 ед. космического урона.\n\n Вокруг целей разлетаются осколки, наносящие пораженным игрокам 1398617 ед. космического урона."}
MultiLanguageSpellData['ru'][1282442] = {name = "Подготовка к защите", additional_info = nil}
MultiLanguageSpellData['ru'][1282455] = {name = "[q3]Сводозвон из вечноядер", additional_info = "Применение: 2 сек\nИнструменты: Тангенциальный вращатель , Шлицевой гироинструмент\nИнгредиенты:\nГруда хлама (3), Вечноядро\nДополнительные реагенты:\nДобавляет украшение (#501) , Усиливает второстепенную характеристику (#459) , Усиление (#470) , Почерк ремесленника (#388)\nProfession Trainer:\nMidnight Engineering (20)\nCost:\n110\n\n[q3]Сводозвон из вечноядер\nСтановится персональным при надевании\nДальний бой Огнестрельное\nУрон: 83 - 154 Скорость 3.00\n(39.5 ед. урона в секунду)\n+53 к ловкости\n+628 к выносливости\n[q2]+ 80 к случайному параметру 1\nПрочность: 100 / 100\nТребуется\n[q]\"Не только вызывает \"звон в башне\", но может и совсем ее сорвать.\""}
MultiLanguageSpellData['ru'][1282456] = {name = "[q4]ПАУ х3", additional_info = "Применение: 2 сек\nИнструменты: Тангенциальный вращатель , Шлицевой гироинструмент\nИнгредиенты:\nГибкий проволочный каркас (6), Частица дикой магии (6), Частица изначальной энергии (6), Ослепительный торий (3), Терзаемый тантал , Астраволокно (10), Вечноядро (4), Искра (#401) (4)\nДополнительные реагенты:\nДобавляет украшение (#501) , Усиливает второстепенную характеристику (#459) , Наполняет силой (#392) , Почерк ремесленника (#388)\nSpecialization:\nCombat Analytics - Guns\n\n[q4]П.А.У. х3\nСтановится персональным при получении\nДальний бой Огнестрельное\nУрон: 83 - 154 Скорость 3.00\n(39.5 ед. урона в секунду)\n+53 к ловкости\n+628 к выносливости\n[q2]+ 89 к случайному параметру 1\nТребуется\n[q]\"Стреляй еще быстрее!\""}
MultiLanguageSpellData['ru'][1282457] = {name = "[q2]Ружье талассийского бойца", additional_info = "Применение: 2 сек\nИнструменты: Тангенциальный вращатель , Шлицевой гироинструмент\nИнгредиенты:\nГибкий проволочный каркас (3), Духовная звездочка (4), Вечноядро (3), Геральдика участника соревнований (#471) (10)\nДополнительные реагенты:\nДобавляет украшение (#501) , Усиливает второстепенную характеристику (#459) , Почерк ремесленника (#388)\nVendor:\nMirvedon\nZone:\nSilvermoon City\nCost:\n7500\n\n[q2]Ружье талассийского бойца\nСтановится персональным при надевании\nДальний бой Огнестрельное\nУрон: 2,868 - 5,327 Скорость 3.00\n(1,366 ед. урона в секунду)\n+1.815 к ловкости\n+35.301 к выносливости\n[q2]+ 599 к случайному параметру 1\n[q2]+ 599 к случайному параметру 2\nТребуется"}
MultiLanguageSpellData['ru'][1282458] = {name = "Сияние", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Если \" Кристалл зари \" не находится в руках у игрока, он вспыхивает нестерпимым сиянием, нанося игрокам постепенно увеличивающийся урон от светлой магии раз в 2 сек."}
MultiLanguageSpellData['ru'][1282462] = {name = "Головокружение от Света", additional_info = nil}
MultiLanguageSpellData['ru'][1282469] = {name = "Темный квазар", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Темный Колодец \" исторгает избыточную энергию Бездны, наносящую игрокам в области действия 330229 ед. космического урона раз в 0.3 сек."}
MultiLanguageSpellData['ru'][1282470] = {name = "Темный квазар", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Темный Колодец \" исторгает избыточную энергию Бездны, наносящую игрокам в области действия 330229 ед. космического урона раз в 0.3 сек."}
MultiLanguageSpellData['ru'][1282474] = {name = "Друг природы", additional_info = "Радиус действия: 40 м\nМгновенное действие\n[q]\"Звериный гнев\" также призывает на помощь вашего питомца из стойл на 15 сек. Призванный питомец выполняет \"Команду \"Взять!\" и применяет \"Дикую взбучку\" и \"Топот\" вместе с остальными вашими питомцами."}
MultiLanguageSpellData['ru'][1282477] = {name = "Атака ближнего боя", additional_info = nil}
MultiLanguageSpellData['ru'][1282478] = {name = "Атака ближнего боя", additional_info = "Радиус действия: 6 м\nМгновенное действие\n[q]Наносит текущей цели физический урон."}
MultiLanguageSpellData['ru'][1282480] = {name = "Лужа крови", additional_info = nil}
MultiLanguageSpellData['ru'][1282484] = {name = "Лужа крови", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Лужа крови взрывается, нанося ближайшим игрокам значительный урон от темной магии."}
MultiLanguageSpellData['ru'][1282488] = {name = "Дар настойчивости", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Увеличивает прибавки к выносливости и броне от \"Благословения изобилия\" на 0%."}
MultiLanguageSpellData['ru'][1282489] = {name = "Замедленное падение", additional_info = nil}
MultiLanguageSpellData['ru'][1282490] = {name = "Дар настойчивости", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Увеличивает прибавку к выносливости от \"Благословения изобилия\" на 5%."}
MultiLanguageSpellData['ru'][1282491] = {name = "Дар расторопности", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Увеличивает прибавку к скорости передвижения от \"Благословения изобилия\" на 0%."}
MultiLanguageSpellData['ru'][1282492] = {name = "Дар расторопности", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Увеличивает прибавку к скорости передвижения от \"Благословения изобилия\" на 0%."}
MultiLanguageSpellData['ru'][1282493] = {name = "Дар благополучия", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Количество получаемого изобилия удваивается на 30 сек."}
MultiLanguageSpellData['ru'][1282494] = {name = "Дар благополучия", additional_info = "Мгновенное действие\n[q]Количество получаемого изобилия удваивается на 30 сек."}
MultiLanguageSpellData['ru'][1282496] = {name = "Дар славы", additional_info = "Мгновенное действие\n[q]Увеличивает прибавку к основной характеристике (Основная характеристика) от \"Благословения изобилия\" на 0%."}
MultiLanguageSpellData['ru'][1282497] = {name = "Дар славы", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Увеличивает прибавку к основной характеристике (Основная характеристика) от \"Благословения изобилия\" на 0%."}
MultiLanguageSpellData['ru'][1282498] = {name = "Аллерия Ветрокрылая", additional_info = nil}
MultiLanguageSpellData['ru'][1282499] = {name = "Лужа крови", additional_info = "Мгновенное действие\n[q]Во время боя рядом с вами периодически появляется лужа крови, наносящая урон от темной магии после небольшой задержки."}
MultiLanguageSpellData['ru'][1282501] = {name = "Власть Аргуса: леди Сакролаш", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Призыв демонического тирана на 15 сек. открывает портал на Аргус. Пока он действует, каждое 2-е применение \"Руки Гул'дана\" призывает покорного вам демона на 10 сек."}
MultiLanguageSpellData['ru'][1282502] = {name = "Власть Аргуса: главная чернокнижница Алитесса", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Призыв демонического тирана на 15 сек. открывает портал на Аргус. Пока он действует, каждое 2-е применение \"Руки Гул'дана\" призывает покорного вам демона на 10 сек."}
MultiLanguageSpellData['ru'][1282507] = {name = "Кольцо Тьмы", additional_info = "Радиус действия: 40 м\nПрименение: 2 сек\n[q]Вызывает вспышку темной энергии, наносящую противникам в радиусе 10 м вокруг цели ([231% of Spell Power]) ед. урона от темной магии.\n\n Цели после 8-й получают уменьшенный урон."}
MultiLanguageSpellData['ru'][1282533] = {name = "Вспышка", additional_info = "Радиус действия: 40 м\nПрименение: 2 сек\n[q]Выпускает в цель огненный шар, наносящий противникам в радиусе 10 м от места удара ([231% of Spell Power]) ед. урона от огня.\n\n Цели после 8-й получают уменьшенный урон."}
MultiLanguageSpellData['ru'][1282534] = {name = "Вспышка", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Выпускает в цель огненный шар, наносящий противникам в радиусе 10 м от места удара ([231% of Spell Power]) ед. урона от огня.\n\n Цели после 8-й получают уменьшенный урон."}
MultiLanguageSpellData['ru'][1282535] = {name = "Мелкий вурдалак", additional_info = "Мгновенное действие\n[q]Безмозглый слуга Плети, повинующийся приказам хозяина в течение 15 сек."}
MultiLanguageSpellData['ru'][1282536] = {name = "Сосредоточение внимания", additional_info = "Радиус действия: 40 м\nМгновенное действие\n[q]Заставляет цель атаковать вас. Не действует, если цель уже атакует вас."}
MultiLanguageSpellData['ru'][1282554] = {name = "Суперштамм", additional_info = "[q]\"Ужасная чума\" наносит урон еще одному ближайшему противнику с эффективностью 75% и с некоторой вероятностью дает вам 4 ед. силы рун."}
MultiLanguageSpellData['ru'][1282564] = {name = "Смерть и разложение", additional_info = "Радиус действия: 30 м\n{Мгновенное действие} {Восстановление: 30 сек}\n1 заряд\n[q]Вы оскверняете указанную область, нанося находящимся в ней противникам [([8.3% of Attack Power]) * 11] ед. урона от темной магии за 10 сек.\n [\n Пока вы остаетесь в этой области, \"Удар в сердце\" поражает до 0 дополнительных целей.]"}
MultiLanguageSpellData['ru'][1282565] = {name = "Коса разложения", additional_info = "Мгновенное действие\n[q]\"Гнойная коса\" применяет \"Смерть и разложение\" вокруг цели.\n\n Эффект срабатывает не чаще раза в 30 сек."}
MultiLanguageSpellData['ru'][1282570] = {name = "Запретный ритуал", additional_info = "Мгновенное действие\n[q]$spelldesc1256566"}
MultiLanguageSpellData['ru'][1282575] = {name = "Декоративный эффект – разломать ключом", additional_info = nil}
MultiLanguageSpellData['ru'][1282591] = {name = "Замедление", additional_info = nil}
MultiLanguageSpellData['ru'][1282592] = {name = "Призыв сумки", additional_info = nil}
MultiLanguageSpellData['ru'][1282604] = {name = "Мана-разрушение", additional_info = nil}
MultiLanguageSpellData['ru'][1282605] = {name = "Мана-разрушение", additional_info = "Мгновенное действие\n[q]Уничтожение мощным потоком энергии."}
MultiLanguageSpellData['ru'][1282606] = {name = "Сбор существа", additional_info = nil}
MultiLanguageSpellData['ru'][1282607] = {name = "Сбор существа", additional_info = nil}
MultiLanguageSpellData['ru'][1282608] = {name = "Занятость", additional_info = nil}
MultiLanguageSpellData['ru'][1282610] = {name = "Мана-разрушение", additional_info = nil}
MultiLanguageSpellData['ru'][1282646] = {name = "Отозвать призванных существ", additional_info = nil}
MultiLanguageSpellData['ru'][1282655] = {name = "Призыв Шадры", additional_info = "Направляемое Восстановление: 10 сек\n[q]Призывает Шадру в этот мир."}
MultiLanguageSpellData['ru'][1282658] = {name = "В упор", additional_info = nil}
MultiLanguageSpellData['ru'][1282660] = {name = "Разрывающий выстрел", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]\"Разрывающий выстрел\" теперь мгновенно восполняет 25 ед. концентрации.\n\n Скорость пассивного накопления концентрации повышается на 75%."}
MultiLanguageSpellData['ru'][1282663] = {name = "Атака ближнего боя", additional_info = "Дистанция ближнего боя\nМгновенное действие\n[q]Бьет оружием в левой руке, поражая цели во фронтальном секторе и нанося 15 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1282664] = {name = "Атака ближнего боя", additional_info = "Дистанция ближнего боя\nМгновенное действие\n[q]Бьет оружием в правой руке, поражая цели во фронтальном секторе и нанося 76268 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1282665] = {name = "Хлесткий удар Бездны", additional_info = "Дистанция ближнего боя\n{Применение: 2.43 сек} {Восстановление: 4 сек}\n[q]Ужасный молотильщик усиливает свое оружие, в результате чего атаки ближнего боя наносят целям во фронтальном секторе 76268 ед. урона от темной магии. Время действия – 8.3 сек."}
MultiLanguageSpellData['ru'][1282676] = {name = "Вихрь цепов", additional_info = "Радиус действия: 200 м\nМгновенное действие\n[q]Преследует случайного противника и размахивает цепами, нанося целям в радиусе 8 м вокруг себя 10 ед. урона от темной магии раз в 1 сек."}
MultiLanguageSpellData['ru'][1282677] = {name = "Вихрь цепов", additional_info = "Мгновенное действие\n[q]Преследует случайного противника и размахивает цепами, нанося целям в радиусе 8 м вокруг себя 10 ед. урона от темной магии раз в 1 сек."}
MultiLanguageSpellData['ru'][1282678] = {name = "Вихрь цепов", additional_info = "Радиус действия: 100 м\nПрименение: 1.5 сек\n[q]Преследует случайного противника и размахивает цепами, нанося целям в радиусе 8 м вокруг себя 10 ед. урона от темной магии раз в 1 сек."}
MultiLanguageSpellData['ru'][1282679] = {name = "Вихрь цепов", additional_info = "{Мгновенное действие} {Восстановление: 2 сек}\n[q]Ужасный молотильщик преследует случайного противника и размахивает цепами, нанося целям в радиусе 7 м вокруг себя 15254 ед. урона от темной магии раз в 0.5 сек."}
MultiLanguageSpellData['ru'][1282696] = {name = "На работе", additional_info = nil}
MultiLanguageSpellData['ru'][1282710] = {name = "Змеиные удары", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]\"Выстрел кобры\" наносит на 50% больше критического урона.\n\n Когда \"Выстрел кобры\" наносит критический урон, вы восполняете 10 ед. концентрации."}
MultiLanguageSpellData['ru'][1282722] = {name = "Уничтожение", additional_info = "Радиус действия: 60 м\nПрименение: 5 сек\n[q]Главный нейтрализатор поражает цель взрывом энергии Бездны, нанося 203380 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1282723] = {name = "Ужасы сумерек", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Главный нейтрализатор призывает в область Бездны несколько ужасов, повергающих игроков в радиусе 5 м от места удара в страх на 5 сек."}
MultiLanguageSpellData['ru'][1282724] = {name = "Ужасы сумерек", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Главный нейтрализатор призывает в область Бездны несколько ужасов, повергающих игроков в радиусе 5 м от места удара в страх на 5 сек."}
MultiLanguageSpellData['ru'][1282743] = {name = "Призрачность", additional_info = "Мгновенное действие\n[q]Отголосок движется к вам в течение 10 сек. и наносит огромный урон от темной магии при контакте. Отголосок уничтожается, если прервать применение способности или снять эффект \" Призрачность \"."}
MultiLanguageSpellData['ru'][1282745] = {name = "Нуль-раскол", additional_info = "Мгновенное действие\n[q]Атаки ближнего боя наносят 2 ед. урона от темной магии, ослабляют броню на 3% и поглощают 10 ед. исцеления в течение 12 сек. Эффект суммируется.\n(Восстановление: 6с)"}
MultiLanguageSpellData['ru'][1282747] = {name = "Сердце стаи", additional_info = "Мгновенное действие\n[q]Когда вы призываете ужасного зверя, ваша скорость повышается на 0.50% на 8 сек."}
MultiLanguageSpellData['ru'][1282748] = {name = "Вспышка", additional_info = "Мгновенное действие\n[q]Выпускает в цель огненный шар, наносящий противникам в радиусе 10 м от места удара ([231% of Spell Power]) ед. урона от огня.\n\n Цели после 8-й получают уменьшенный урон."}
MultiLanguageSpellData['ru'][1282749] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1282750] = {name = "Презрение стража", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Бело'рен клеймит игроков, не желающих с ним сражаться, нанося сумеречный урон в объеме 10% здоровья цели."}
MultiLanguageSpellData['ru'][1282751] = {name = "Презрение стража", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Бело'рен клеймит игроков, не желающих с ним сражаться, нанося сумеречный урон в объеме 10% здоровья цели."}
MultiLanguageSpellData['ru'][1282752] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1282754] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1282756] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1282757] = {name = "Кольцо Тьмы", additional_info = "Мгновенное действие\n[q]Выпускает в цель огненный шар, наносящий противникам в радиусе 10 м от места удара ([231% of Spell Power]) ед. урона от огня.\n\n Цели после 8-й получают уменьшенный урон."}
MultiLanguageSpellData['ru'][1282766] = {name = "Небесный удар", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Совершает рывок к ближайшей цели, нанося 15 ед. физического урона и отбрасывая противников в радиусе 10 м."}
MultiLanguageSpellData['ru'][1282767] = {name = "Повреждение", additional_info = nil}
MultiLanguageSpellData['ru'][1282768] = {name = "Насыщенные перья", additional_info = nil}
MultiLanguageSpellData['ru'][1282770] = {name = "Нестабильная сингулярность", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Харон отмечает игроков и через 5,5 сек. создает рядом с ними гравитационный колодец. Колодец наносит игрокам в радиусе 12 м 10169 ед. урона от темной магии раз в 1 сек. и медленно притягивает их к центру. Игроки, находящиеся в радиусе 6 м от колодца, получают еще 50845 ед. урона от темной магии раз в 1 сек., а их скорость передвижения снижается на 50%."}
MultiLanguageSpellData['ru'][1282776] = {name = "Насыщенные перья", additional_info = nil}
MultiLanguageSpellData['ru'][1282779] = {name = "Поводок Бездны", additional_info = "Радиус действия: 30 м\nНаправляемое (Применение: 0 сек)\n[q]Сажает ближайшее существо на поводок Бездны."}
MultiLanguageSpellData['ru'][1282783] = {name = "Поводок Бездны", additional_info = "Радиус действия: 30 м\nНаправляемое (Применение: 0 сек)\n[q]Сажает ближайшее существо на поводок Бездны."}
MultiLanguageSpellData['ru'][1282789] = {name = "Свиток раздумий", additional_info = "Применение: 2 сек\n[q]Слова и символы размываются, чтобы вы могли выбрать второго командира, который будет замещать лидера иллидари в отсутствие повелителя Иллидана."}
MultiLanguageSpellData['ru'][1282790] = {name = "Сияющая дисперсия", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]"}
MultiLanguageSpellData['ru'][1282791] = {name = "Зеркальное разрывание", additional_info = "Радиус действия: 200 м\nМгновенное действие\n[q]При контакте расколотый образ разрывает плоть цели, нанося 50845 ед. урона от светлой магии, отбрасывая и затем нанося еще 10169 ед. урона от светлой магии раз в 1 сек. Эффект суммируется и оставляет эффекты \" Сияющий шрам \"."}
MultiLanguageSpellData['ru'][1282836] = {name = "Избранник Налоракка", additional_info = "Мгновенное действие\n[q]Фурболг излучает голодную силу."}
MultiLanguageSpellData['ru'][1282841] = {name = "Мощный удар", additional_info = nil}
MultiLanguageSpellData['ru'][1282856] = {name = "Опустошение порчи", additional_info = "Мгновенное действие\n[q]Химерий пролетает по своему логову, изрыгая энергию порчи. Область порчи наносит игрокам 388505 ед. урона от сил природы и оглушает их на 1 сек.\n\n Затем порча сгущается в оживающие порождения и оставляет \" Сущность пыли Альн \"."}
MultiLanguageSpellData['ru'][1282865] = {name = "Восстановление", additional_info = nil}
MultiLanguageSpellData['ru'][1282868] = {name = "Детонация Света", additional_info = "Мгновенное действие\n[q]Взрывается, нанося целям в радиусе 20 м 35 ед. урона от Света."}
MultiLanguageSpellData['ru'][1282870] = {name = "Пружинистый гриб", additional_info = nil}
MultiLanguageSpellData['ru'][1282872] = {name = "Пружинистый гриб", additional_info = nil}
MultiLanguageSpellData['ru'][1282875] = {name = "Стремительность прыгуаны", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Скорость передвижения прыгуаны повышается на 100%."}
MultiLanguageSpellData['ru'][1282880] = {name = "Взрыв силовой линии", additional_info = nil}
MultiLanguageSpellData['ru'][1282881] = {name = "Сценарии шоу \"Наденьте это немедленно!\"", additional_info = nil}
MultiLanguageSpellData['ru'][1282882] = {name = "Использовать комплект для трансмогрификации для соревнования \"Наденьте это немедленно!\"", additional_info = "Мгновенное действие"}
MultiLanguageSpellData['ru'][1282886] = {name = "Ураган стрел", additional_info = nil}
MultiLanguageSpellData['ru'][1282888] = {name = "Недолговечный оберег Альн", additional_info = "Мгновенное действие\n[q]Вас окружают мерцающие частицы пыли Альн, защищающие от магического влияния."}
MultiLanguageSpellData['ru'][1282892] = {name = "Тошнотворный укус", additional_info = "Дистанция ближнего боя\nМгновенное действие\n[q]Токсичный ползун кусает игрока, увеличивая получаемый урон от сил природы на 10% на 5 мин. Эффект суммируется."}
MultiLanguageSpellData['ru'][1282893] = {name = "Ураган стрел", additional_info = nil}
MultiLanguageSpellData['ru'][1282895] = {name = "Ураган стрел", additional_info = nil}
MultiLanguageSpellData['ru'][1282897] = {name = "Взрыв Света", additional_info = nil}
MultiLanguageSpellData['ru'][1282898] = {name = "DNT [Send Event]", additional_info = nil}
MultiLanguageSpellData['ru'][1282899] = {name = "Детонация Бездны", additional_info = "Мгновенное действие\n[q]Взрывается, нанося целям в радиусе 20 м 35 ед. урона от Света."}
MultiLanguageSpellData['ru'][1282907] = {name = "Рыбалка сидя", additional_info = nil}
MultiLanguageSpellData['ru'][1282911] = {name = "Ураган стрел", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Неупокоенное сердце осыпает игрока градом стрел, нанося целям во фронтальном секторе 20338 ед. урона от сил природы раз в 0.5 сек. в течение 5 сек."}
MultiLanguageSpellData['ru'][1282913] = {name = "Потерянный идол хаш'эй", additional_info = "{Мгновенное действие} {Восстановление: 30 сек}\n[q][Попросить духов лоа оставаться незаметными, когда вы призываете их.][Попросить духов лоа становиться видимыми, когда вы призываете их.]"}
MultiLanguageSpellData['ru'][1282915] = {name = "Обратный заряд", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Казрет бросает в случайного игрока катушку оттока, наносящую 25423 ед. урона от тайной магии раз в 1 сек.\n Этот эффект позволяет пересекать \" Массив силовых линий \", при этом проводник перегружается, эффект снимается и игрок оглушается на 1 сек."}
MultiLanguageSpellData['ru'][1282928] = {name = "Метка врат", additional_info = nil}
MultiLanguageSpellData['ru'][1282932] = {name = "Бушующая купель душ", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Дух бури наносит игрокам в области поражения 76268 ед. урона от сил природы раз в 1 сек. \" Выстрел ветра \" утихомиривает духа."}
MultiLanguageSpellData['ru'][1282934] = {name = "Бушующая купель душ", additional_info = nil}
MultiLanguageSpellData['ru'][1282941] = {name = "Сосредоточение внимания", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Преследует случайную цель, игнорируя всех остальных в течение 8 сек."}
MultiLanguageSpellData['ru'][1282942] = {name = "Бушующая купель душ", additional_info = nil}
MultiLanguageSpellData['ru'][1282944] = {name = "Групповая уязвимость", additional_info = "Мгновенное действие\n[q]Увеличивает урон, получаемый от атак по области, на 20%."}
MultiLanguageSpellData['ru'][1282946] = {name = "Сокровищница героя", additional_info = "Мгновенное действие\n[q]Вы можете выбрать кольцо или ожерелье 259-го уровня (герой 1 / 6) по завершении этой цепочки заданий."}
MultiLanguageSpellData['ru'][1282950] = {name = "Подавляющее поле", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Окружает противника подавляющим полем, снижающим скорость передвижения на 50% и наносящим 5 ед. урона от тайной магии раз в 1 сек. в течение 10 сек. Когда противник с этим эффектом двигается, происходит взрыв, наносящий 1 ед. урона от тайной магии цели и ее союзникам в радиусе 6 м."}
MultiLanguageSpellData['ru'][1282952] = {name = "Открытие врат", additional_info = nil}
MultiLanguageSpellData['ru'][1282954] = {name = "Бушующая купель душ", additional_info = nil}
MultiLanguageSpellData['ru'][1282955] = {name = "Бушующая купель душ", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Дух бури наносит игрокам в области поражения 76268 ед. урона от сил природы раз в 1 сек. \" Выстрел ветра \" утихомиривает духа."}
MultiLanguageSpellData['ru'][1282958] = {name = "Открытие врат", additional_info = nil}
MultiLanguageSpellData['ru'][1282959] = {name = "Привратник", additional_info = "Мгновенное действие\n[q]Это существо не позволяет пройти к Харону."}
MultiLanguageSpellData['ru'][1282960] = {name = "Проверка врат", additional_info = nil}
MultiLanguageSpellData['ru'][1282961] = {name = "Проверка врат", additional_info = nil}
MultiLanguageSpellData['ru'][1282962] = {name = "Проверка врат", additional_info = nil}
MultiLanguageSpellData['ru'][1282963] = {name = "Бушующая купель душ", additional_info = nil}
MultiLanguageSpellData['ru'][1282965] = {name = "Бушующая купель душ", additional_info = nil}
MultiLanguageSpellData['ru'][1282966] = {name = "Выстрел ветра", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Неупокоенное сердце направляет в игроков стрелы, насыщенные ветром. Через 6 сек. стрелы выпускают порывы ветра, наносящие целям в радиусе 8 м 45761 ед. урона от сил природы сразу и еще 13982 ед. урона от сил природы раз в 1 сек. в течение 8 сек.\n\n Кроме того, порывы ветра уничтожают пораженные эффекты \" Бушующая купель душ \"."}
MultiLanguageSpellData['ru'][1282967] = {name = "Сферы рассеявшейся бури", additional_info = nil}
MultiLanguageSpellData['ru'][1282968] = {name = "Сферы рассеявшейся бури", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Энергия бури рассеивается, нанося пораженным игрокам 30 ед. урона от сил природы и отбрасывая их."}
MultiLanguageSpellData['ru'][1282969] = {name = "Сферы рассеявшейся бури", additional_info = nil}
MultiLanguageSpellData['ru'][1282970] = {name = "Сферы рассеявшейся бури", additional_info = nil}
MultiLanguageSpellData['ru'][1282981] = {name = "Темная власть", additional_info = "Радиус действия: 300 м\nПрименение: 4 сек\n[q]Существо заражает землю под собой энергией Бездны, нанося игрокам в радиусе 0 м 35 ед. урона от темной магии раз в 1 сек."}
MultiLanguageSpellData['ru'][1282982] = {name = "Темная власть", additional_info = "Радиус действия: 300 м\nМгновенное действие\n[q]Существо заражает землю под собой энергией Бездны, нанося игрокам в радиусе 0 м 35 ед. урона от темной магии раз в 1 сек."}
MultiLanguageSpellData['ru'][1282991] = {name = "Питье чая", additional_info = nil}
MultiLanguageSpellData['ru'][1283049] = {name = "{DNT} Play Movie", additional_info = nil}
MultiLanguageSpellData['ru'][1283065] = {name = "Ослабление", additional_info = nil}
MultiLanguageSpellData['ru'][1283067] = {name = "Пылающее сердце", additional_info = "Мгновенное действие\n[q]Внутреннее пламя Бело'рена излучает мощный жар, наносящий игрокам 34965 ед. урона от огня раз в 3 сек."}
MultiLanguageSpellData['ru'][1283069] = {name = "Ослабление", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Порождения Бездны преследуют игрока с наибольшим количеством эффектов \" Чернеющие раны \" в течение 10 сек."}
MultiLanguageSpellData['ru'][1283070] = {name = "Ослабление", additional_info = nil}
MultiLanguageSpellData['ru'][1283097] = {name = "Выстрел", additional_info = nil}
MultiLanguageSpellData['ru'][1283111] = {name = "Орлиный глаз", additional_info = nil}
MultiLanguageSpellData['ru'][1283123] = {name = "Пылерожденная буря", additional_info = "Применение: 2 сек\n[q]Окружает себя бурей, наносящей пораженным ею противникам физический урон."}
MultiLanguageSpellData['ru'][1283130] = {name = "Ураган стрел", additional_info = nil}
MultiLanguageSpellData['ru'][1283147] = {name = "Концентрация", additional_info = nil}
MultiLanguageSpellData['ru'][1283236] = {name = "Выброс Бездны", additional_info = "Радиус действия: 300 м\nМгновенное действие\n[q]Аллерия обрушивает возле игрока метеорит, и взрыв от удара наносит всем игрокам 24 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1283244] = {name = "Отчаянный прыжок", additional_info = nil}
MultiLanguageSpellData['ru'][1283246] = {name = "Призыв мага паутины", additional_info = "Мгновенное действие\n[q]Призывает окровавленного мага паутины, помогающего в бою."}
MultiLanguageSpellData['ru'][1283247] = {name = "Отчаянный прыжок", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Командир Кролук безрассудно прыгает к самому дальнему игроку, нанося целям в радиусе 12 м 76268 ед. физического урона сразу и еще 20338 ед. физического урона раз в 1 сек. в течение 12 сек.\n\n Сила этого прыжка вызывает \" Падающие обломки \"."}
MultiLanguageSpellData['ru'][1283251] = {name = "Отдых", additional_info = nil}
MultiLanguageSpellData['ru'][1283252] = {name = "Перегруженная Бездна", additional_info = nil}
MultiLanguageSpellData['ru'][1283254] = {name = "Победа", additional_info = "Мгновенное действие"}
MultiLanguageSpellData['ru'][1283255] = {name = "Повторный толчок", additional_info = "Радиус действия: 300 м\nМгновенное действие\n[q]\"Теневое сокрушение\" вызывает повторные толчки, расходящиеся от места удара и наносящие игрокам в области поражения 466206 ед. физического урона."}
MultiLanguageSpellData['ru'][1283258] = {name = "Перегруженная Бездна", additional_info = nil}
MultiLanguageSpellData['ru'][1283265] = {name = "Перегруженная Бездна", additional_info = "Мгновенное действие"}
MultiLanguageSpellData['ru'][1283267] = {name = "Слияние", additional_info = nil}
MultiLanguageSpellData['ru'][1283268] = {name = "Посвящение", additional_info = nil}
MultiLanguageSpellData['ru'][1283270] = {name = "Врата Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1283271] = {name = "Воодушевляющий рев", additional_info = nil}
MultiLanguageSpellData['ru'][1283272] = {name = "Посвящение", additional_info = "Применение: 2 сек"}
MultiLanguageSpellData['ru'][1283275] = {name = "Врата Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1283277] = {name = "Пространственное возвращение", additional_info = "Мгновенное действие\n[q]Использовать остаточную энергию Бездны, чтобы заново открыть разлом и вернуться туда, откуда вы пришли."}
MultiLanguageSpellData['ru'][1283278] = {name = "Пространственное возвращение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Использовать остаточную энергию Бездны, чтобы заново открыть разлом и вернуться туда, откуда вы пришли."}
MultiLanguageSpellData['ru'][1283279] = {name = "Покинуть средство передвижения", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Перестать управлять светодревной баллистой."}
MultiLanguageSpellData['ru'][1283280] = {name = "Пространственное возвращение", additional_info = "Применение: 3 сек\n[q]Использовать остаточную энергию Бездны, чтобы заново открыть разлом и вернуться туда, откуда вы пришли."}
MultiLanguageSpellData['ru'][1283282] = {name = "Атаковать цель", additional_info = nil}
MultiLanguageSpellData['ru'][1283297] = {name = "Исторжение паразита", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Ненасытникус сбрасывает с себя огнежальщиков-паразитов и разбрызгивает по полю боя сгустки темного гноя, наносящие игрокам в радиусе 3 м от мест ударов 271953 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1283298] = {name = "Исторжение паразита", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Ненасытникус сбрасывает с себя огнежальщиков-паразитов и разбрызгивает по полю боя сгустки темного гноя, наносящие игрокам в радиусе 3 м от мест ударов 271953 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1283300] = {name = "Бросок кинжала", additional_info = "Радиус действия: 50 м\nМгновенное действие\n[q]Валира Сангвинар бросает в противника кинжал, наносящий 1 ед. физического урона."}
MultiLanguageSpellData['ru'][1283314] = {name = "Ослабленный оберег Альн", additional_info = "Мгновенное действие\n[q]Едва заметные остатки мерцающей пыли Альн. Похоже, их запас энергии почти иссяк."}
MultiLanguageSpellData['ru'][1283323] = {name = "Перегруженная Бездна", additional_info = nil}
MultiLanguageSpellData['ru'][1283325] = {name = "Перегруженная Бездна", additional_info = nil}
MultiLanguageSpellData['ru'][1283326] = {name = "Перегруженная Бездна", additional_info = "Мгновенное действие"}
MultiLanguageSpellData['ru'][1283328] = {name = "Врата Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1283329] = {name = "Врата Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1283330] = {name = "Пространственное возвращение", additional_info = "Мгновенное действие\n[q]Использовать остаточную энергию Бездны, чтобы заново открыть разлом и вернуться туда, откуда вы пришли."}
MultiLanguageSpellData['ru'][1283331] = {name = "Пространственное возвращение", additional_info = "Применение: 3 сек\n[q]Использовать остаточную энергию Бездны, чтобы заново открыть разлом и вернуться туда, откуда вы пришли."}
MultiLanguageSpellData['ru'][1283332] = {name = "Пространственное возвращение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Использовать остаточную энергию Бездны, чтобы заново открыть разлом и вернуться туда, откуда вы пришли."}
MultiLanguageSpellData['ru'][1283334] = {name = "Незаметность", additional_info = nil}
MultiLanguageSpellData['ru'][1283335] = {name = "Буйство", additional_info = "Радиус действия: 90 м\nПрименение: 2 сек\n[q]Командир Кролук сосредотачивает агрессию на текущей цели и начинает терзать ее, нанося 101690 ед. физического урона раз в 0.5 сек. в течение 5 сек."}
MultiLanguageSpellData['ru'][1283344] = {name = "Клинок разорителя", additional_info = "Радиус действия: 40 м\nМгновенное действие\n[q]Пожиратель\n Вы бросаете в цель боевой клинок, усиленный сущностью поглощенных душ. Клинок наносит ([290% of Attack Power]) ед. физического урона и рикошетит, поражая еще 2 противников:противников.\n\nНачинает отработанную комбинацию ударов боевым клинком, усиливая следующее \"Иссечение\" и \"Раскалывание душ\".\n\n Первое применение усиленной способности наносит на 10% больше урона, а второе – на 20% больше.\n\nМесть\n Вы бросаете в цель боевой клинок, усиленный сущностью поглощенных душ. Клинок наносит ([290% of Attack Power]) ед. физического урона и рикошетит, поражая еще 2 противников:противников.\n\nНачинает отработанную комбинацию ударов боевым клинком, усиливая и \"Раскалывание душ\".\n\n Первое применение усиленной способности наносит на 10% больше урона, а второе – на 20% больше.\n\nИстребление\n Вы бросаете в цель боевой клинок, усиленный сущностью поглощенных душ. Клинок наносит ([290% of Attack Power]) ед. физического урона и рикошетит, поражая еще 2 противников:противников.\n\nНачинает отработанную комбинацию ударов боевым клинком, усиливая следующий \"Удар Хаоса\" и \"Танец клинков\".\n\n Первое применение усиленной способности наносит на 10% больше урона, а второе – на 20% больше."}
MultiLanguageSpellData['ru'][1283351] = {name = "Падающие обломки", additional_info = nil}
MultiLanguageSpellData['ru'][1283353] = {name = "Падающие обломки", additional_info = nil}
MultiLanguageSpellData['ru'][1283355] = {name = "Падающие обломки", additional_info = nil}
MultiLanguageSpellData['ru'][1283357] = {name = "Падающие обломки", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]С потолка обрушиваются обломки, наносящие игрокам в радиусе 4 м от мест ударов 152535 ед. урона от сил природы."}
MultiLanguageSpellData['ru'][1283360] = {name = "Падающие обломки", additional_info = nil}
MultiLanguageSpellData['ru'][1283367] = {name = "Летаргия Света", additional_info = "Мгновенное действие\n[q]Отдать свой Свет Солнечному Колодцу."}
MultiLanguageSpellData['ru'][1283368] = {name = "Укол", additional_info = "Радиус действия: 8 м\nПрименение: 2 сек\n[q]Inflicts Physical damage to an enemy."}
MultiLanguageSpellData['ru'][1283371] = {name = "Шквальный прыжок", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Когда Неупокоенное сердце совершает прыжок, оно выпускает всплеск энергии бури, нанося игрокам 45761 ед. урона от сил природы сразу и еще 8389 ед. урона от сил природы раз в 1 сек. Эффект суммируется.\n\n \" Турбулентные стрелы \" снимают этот эффект."}
MultiLanguageSpellData['ru'][1283372] = {name = "Сытость", additional_info = "Мгновенное действие\n[q]Повышает универсальность на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1283373] = {name = "Связующий огонь", additional_info = nil}
MultiLanguageSpellData['ru'][1283374] = {name = "Яства", additional_info = "Мгновенное действие\n[q]Восполняет 7% максимального запаса здоровья и маны раз в сек. в течение 20 сек. Действие прерывается, если встать с места."}
MultiLanguageSpellData['ru'][1283375] = {name = "Сбросить комплект для трансмогрификации", additional_info = nil}
MultiLanguageSpellData['ru'][1283376] = {name = "Использовать комплект для трансмогрификации", additional_info = "Мгновенное действие"}
MultiLanguageSpellData['ru'][1283377] = {name = "Осколок раздробленного света", additional_info = "Срабатывает приблизительно 5 раз(а) в минуту\n[q]Заклинания и способности с некоторой вероятностью дают вам фрагмент Света. Накопив 5 фрагмента:фрагментов, вы высвобождаете их энергию, в результате чего ваша основная характеристика (Основная характеристика) повышается на 319 на 15 сек."}
MultiLanguageSpellData['ru'][1283378] = {name = "Благословение осколка света", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Заклинания и способности с некоторой вероятностью дают вам фрагмент Света. Накопив 5 фрагмента:фрагментов, вы высвобождаете их энергию, в результате чего ваша основная характеристика (Основная характеристика) повышается на 319 на 15 сек."}
MultiLanguageSpellData['ru'][1283379] = {name = "Осколок раздробленного света", additional_info = nil}
MultiLanguageSpellData['ru'][1283380] = {name = "Загадочная реликвия из склепа", additional_info = "Срабатывает приблизительно 2.5 раз(а) в минуту\n[q]Наносящие урон заклинания и способности с некоторой вероятностью пробуждают реликвию, вызывая перегрузку и обрушивая избыток энергии на цель. Наносит ( 10678 * 1 ) ед. физического урона, распределяемого между целью и ближайшими противниками."}
MultiLanguageSpellData['ru'][1283381] = {name = "Перегрузка реликвии", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Наносящие урон заклинания и способности с некоторой вероятностью пробуждают реликвию, вызывая перегрузку и обрушивая избыток энергии на цель. Наносит ( 10678 * 1 ) ед. физического урона, распределяемого между целью и ближайшими противниками."}
MultiLanguageSpellData['ru'][1283401] = {name = "Фотографирование", additional_info = "{Мгновенное действие} {Восстановление: 1 сек}\n[q]Сделать фотографию!"}
MultiLanguageSpellData['ru'][1283402] = {name = "Рассекающий удар сверху", additional_info = "Дистанция ближнего боя\n{Применение: 2 сек} {Восстановление: 3 сек}\n[q]Мощная атака в ближнем бою, наносящая физический урон."}
MultiLanguageSpellData['ru'][1283406] = {name = "Удар в брюхо", additional_info = "Радиус действия: 8 м\nПрименение: 2 сек\n[q]Inflicts Physical damage to an enemy.\n Inflicts 3 Physical damage to an enemy every 0.5 sec for 6 сек."}
MultiLanguageSpellData['ru'][1283417] = {name = "Переместиться сюда", additional_info = nil}
MultiLanguageSpellData['ru'][1283429] = {name = "Искра сияния", additional_info = "Мгновенное действие\n[q]За выполнение этого задания вы получите искру сияния. Такие искры используются в профессиях для изготовления мощного оружия и доспехов.\n\n За выполнение этих задач можно получить еженедельную искру сияния. Если вам не хватает искр, обратитесь к контенту для игроков максимального уровня: вылазкам, подземельям в режиме \"Эпохальный+\", рейдам, PvP-боям на арене и полях боя и некоторым событиям в открытом мире."}
MultiLanguageSpellData['ru'][1283430] = {name = "Дыхание Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1283431] = {name = "Контент Midnight высокого уровня", additional_info = "Мгновенное действие\n[q]Открывает доступ к задачам Midnight для персонажей высокого уровня во всех областях Midnight."}
MultiLanguageSpellData['ru'][1283440] = {name = "Уведомление для персонажей высокого уровня", additional_info = nil}
MultiLanguageSpellData['ru'][1283442] = {name = "Кровожадное исцеление", additional_info = "Мгновенное действие\n[q]\"Кровожадность\" восстанавливает воину 3% максимального запаса здоровья."}
MultiLanguageSpellData['ru'][1283465] = {name = "Прорыв Бездны", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Периодически высвобождает всепоглощающую энергию Бездны, наносящую ближайшим игрокам 25 ед. урона от темной магии раз в 3 сек."}
MultiLanguageSpellData['ru'][1283468] = {name = "Дождь пыли Альн", additional_info = "Мгновенное действие\n[q]Вы попадаете в поток странной сияющей пыли. Прикасаясь к вашей коже, пыль заряжает ее странной энергией."}
MultiLanguageSpellData['ru'][1283469] = {name = "Оберег пыли Альн", additional_info = "Мгновенное действие\n[q]Заряжается силой пыли Альн, временно получая защиту от магического влияния."}
MultiLanguageSpellData['ru'][1283473] = {name = "Угасшая вера", additional_info = "Мгновенное действие\n[q]Отдать свой Свет Солнечному Колодцу."}
MultiLanguageSpellData['ru'][1283490] = {name = "Пластины панго", additional_info = "{Мгновенное действие} {Восстановление: 10 мин}\n[q]Активировать пластины и превратиться в панго."}
MultiLanguageSpellData['ru'][1283491] = {name = "Зарождение пламени", additional_info = nil}
MultiLanguageSpellData['ru'][1283502] = {name = "Бальзам фитоящера", additional_info = "{Мгновенное действие} {Восстановление: 10 мин}\n[q]Выпить бальзам и превратиться в фитоящера."}
MultiLanguageSpellData['ru'][1283506] = {name = "Сосредоточение внимания", additional_info = "Неограниченное расстояние\nНаправляемое (Применение: 0 сек)\n[q]Токсичный ползун сосредотачивает внимание на игроке."}
MultiLanguageSpellData['ru'][1283520] = {name = "Портал", additional_info = "Мгновенное действие\n[q]Телепортирует игрока в другую яму."}
MultiLanguageSpellData['ru'][1283521] = {name = "Портал", additional_info = "Мгновенное действие\n[q]Телепортирует игрока в другую яму."}
MultiLanguageSpellData['ru'][1283530] = {name = "Стрела Бездны", additional_info = "Радиус действия: 30 м\nПрименение: 1.5 сек\n[q]Выпускает в противника стрелу Бездны, наносящую 100 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1283533] = {name = "Кровопускание", additional_info = "Радиус действия: 10 м\nМгновенное действие\n[q]Атакует противников в секторе радиусом 8 м перед собой, нанося 100 ед. физического урона.\n Пораженные цели получают еще 1000 ед. физического урона за 20 сек. Эффект суммируется."}
MultiLanguageSpellData['ru'][1283535] = {name = "Освящение", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Наносит урон от светлой магии раз в секунду."}
MultiLanguageSpellData['ru'][1283536] = {name = "Освящение", additional_info = "Мгновенное действие\n[q]Освящает землю вокруг себя, нанося противникам в области действия урон от светлой магии в течение 8 сек."}
MultiLanguageSpellData['ru'][1283540] = {name = "Создание избыточно заряженного аккумулятора маны", additional_info = nil}
MultiLanguageSpellData['ru'][1283545] = {name = "Перенос избыточно заряженного аккумулятора маны", additional_info = nil}
MultiLanguageSpellData['ru'][1283553] = {name = "Получение страданий", additional_info = nil}
MultiLanguageSpellData['ru'][1283554] = {name = "Без энергии", additional_info = "Мгновенное действие\n[q]Запас энергии истощен. Отключение."}
MultiLanguageSpellData['ru'][1283568] = {name = "Сбор", additional_info = nil}
MultiLanguageSpellData['ru'][1283575] = {name = "Парашют", additional_info = "Мгновенное действие\n[q]Защищает от урона при падении."}
MultiLanguageSpellData['ru'][1283587] = {name = "Насыщенные перья", additional_info = "Мгновенное действие\n[q]Энергия перьев Бело'рена снижает скорость падения."}
MultiLanguageSpellData['ru'][1283589] = {name = "Рассеивание Света – конец", additional_info = nil}
MultiLanguageSpellData['ru'][1283590] = {name = "Удар раскалывателя звезд", additional_info = "Радиус действия: 60 м\nМгновенное действие\n[q]Проявляет еще больше своей силы в этом измерении и бьет по земле, отбрасывая противников в секторе перед собой и нанося им космический урон."}
MultiLanguageSpellData['ru'][1283607] = {name = "Луч", additional_info = nil}
MultiLanguageSpellData['ru'][1283621] = {name = "Death Knight - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283622] = {name = "Death Knight - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283625] = {name = "Demon Hunter- Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283628] = {name = "Demon Hunter- Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283629] = {name = "Hunter- Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283630] = {name = "Hunter- Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283634] = {name = "Mage - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283635] = {name = "Mage - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283637] = {name = "Rogue - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283639] = {name = "Rogue - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283640] = {name = "Warlock - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283641] = {name = "Warlock - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283642] = {name = "Warrior - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283643] = {name = "Warrior - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283647] = {name = "Druid - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283648] = {name = "Druid - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283649] = {name = "Druid - Midnight PrePatch - 11.2 Class Set 2pc - Healing", additional_info = "[q]Усиливает исцеление на 6%."}
MultiLanguageSpellData['ru'][1283650] = {name = "Druid - Midnight PrePatch - 11.2 Class Set 4pc - Healing", additional_info = "[q]Усиливает исцеление на 10%."}
MultiLanguageSpellData['ru'][1283651] = {name = "Evoker - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283652] = {name = "Evoker - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283653] = {name = "Evoker - Midnight PrePatch - 11.2 Class Set 2pc - Healing", additional_info = "[q]Усиливает исцеление на 6%."}
MultiLanguageSpellData['ru'][1283654] = {name = "Evoker - Midnight PrePatch - 11.2 Class Set 4pc - Healing", additional_info = "[q]Усиливает исцеление на 10%."}
MultiLanguageSpellData['ru'][1283655] = {name = "Shaman - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283656] = {name = "Shaman - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283657] = {name = "Shaman - Midnight PrePatch - 11.2 Class Set 2pc - Healing", additional_info = "[q]Усиливает исцеление на 6%."}
MultiLanguageSpellData['ru'][1283658] = {name = "Shaman - Midnight PrePatch - 11.2 Class Set 4pc - Healing", additional_info = "[q]Усиливает исцеление на 10%."}
MultiLanguageSpellData['ru'][1283659] = {name = "Paladin - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283660] = {name = "Paladin - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283662] = {name = "Paladin - Midnight PrePatch - 11.2 Class Set 2pc - Healing", additional_info = "[q]Усиливает исцеление на 6%."}
MultiLanguageSpellData['ru'][1283663] = {name = "Paladin - Midnight PrePatch - 11.2 Class Set 4pc - Healing", additional_info = "[q]Усиливает исцеление на 10%."}
MultiLanguageSpellData['ru'][1283664] = {name = "Monk - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283665] = {name = "Monk - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283666] = {name = "Monk - Midnight PrePatch - 11.2 Class Set 2pc - Healing", additional_info = "[q]Усиливает исцеление на 6%."}
MultiLanguageSpellData['ru'][1283667] = {name = "Monk - Midnight PrePatch - 11.2 Class Set 4pc - Healing", additional_info = "[q]Усиливает исцеление на 10%."}
MultiLanguageSpellData['ru'][1283668] = {name = "Priest - Midnight PrePatch - 11.2 Class Set 2pc", additional_info = "[q]Увеличивает наносимый урон на 6%."}
MultiLanguageSpellData['ru'][1283669] = {name = "Priest - Midnight PrePatch - 11.2 Class Set 4pc", additional_info = "[q]Увеличивает наносимый урон на 10%."}
MultiLanguageSpellData['ru'][1283670] = {name = "Priest - Midnight PrePatch - 11.2 Class Set 2pc - Healing", additional_info = "[q]Усиливает исцеление на 6%."}
MultiLanguageSpellData['ru'][1283671] = {name = "Priest - Midnight PrePatch - 11.2 Class Set 4pc - Healing", additional_info = "[q]Усиливает исцеление на 10%."}
MultiLanguageSpellData['ru'][1283683] = {name = "Сбор", additional_info = nil}
MultiLanguageSpellData['ru'][1283695] = {name = "Добавление", additional_info = nil}
MultiLanguageSpellData['ru'][1283697] = {name = "Подкладка из тайной ткани", additional_info = "[q]Ваши заклинания и способности с некоторой вероятностью призывают маназмея, который усиливает вас и одного из союзников эффектом \" Чародейская проницательность \", который повышает вашу основную характеристику (Основная характеристика) на ( 30 * 80 / 100), а основную характеристику союзника – на ( 30 * 20 / 100)."}
MultiLanguageSpellData['ru'][1283698] = {name = "Сбор", additional_info = nil}
MultiLanguageSpellData['ru'][1283703] = {name = "Некротический мощный удар", additional_info = "Радиус действия: 40 м\nПрименение: 4 сек\n[q]Inflicts 15 Shadow damage to enemies within 8 yards."}
MultiLanguageSpellData['ru'][1283705] = {name = "Размещение", additional_info = nil}
MultiLanguageSpellData['ru'][1283711] = {name = "Касание мрака", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Игроки, прикоснувшиеся к сгустку мрака, переполняются изнуряющей энергией, наносящей игрокам в радиусе 0 м 116551 ед. урона от темной магии сразу и еще 87414 ед. урона от темной магии раз в 3 сек. в течение 12 сек. Эффект суммируется.\n\n После снятия \"Касание мрака\" применяет \"Убывание\"."}
MultiLanguageSpellData['ru'][1283712] = {name = "Касание мрака", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Игроки, прикоснувшиеся к сгустку мрака, переполняются изнуряющей энергией, наносящей игрокам в радиусе 0 м 116551 ед. урона от темной магии сразу и еще 87414 ед. урона от темной магии раз в 3 сек. в течение 12 сек. Эффект суммируется.\n\n После снятия \"Касание мрака\" применяет \"Убывание\"."}
MultiLanguageSpellData['ru'][1283713] = {name = "Вихрь мотыльков Альн", additional_info = "Мгновенное действие\n[q]Вас окружает рой голодных мотыльков Альн. Вы можете высвободить их, чтобы они нанесли урон ближайшим противникам и поглотили находящиеся рядом участки светоцветной поросли."}
MultiLanguageSpellData['ru'][1283716] = {name = "Вихрь мотыльков Альн", additional_info = "Мгновенное действие\n[q]Наносит противникам в радиусе 12 м 3 ед. урона от сил природы."}
MultiLanguageSpellData['ru'][1283717] = {name = "Вихрь мотыльков Альн", additional_info = "{Мгновенное действие} {Восстановление: 12 сек}\n[q]Высвободить мотыльков Альн, наносящих урон ближайшим противникам и поглощающих находящиеся рядом участки светоцветной поросли."}
MultiLanguageSpellData['ru'][1283718] = {name = "Огненное дыхание", additional_info = "{Применение: 1 сек} {Восстановление: 30 сек}\n[q]Вы делаете глубокий вдох, разжигая внутреннее пламя. Высвободите заклинание, чтобы выдохнуть, обжигая противников в секторе перед собой и нанося [(([163.409% of Spell Power])) + (([39.4834% of Spell Power]) * (10 + 0 + 0 ))] ед. урона от огня. Цели после 5-й получают уменьшенный урон. [ Пески времени : Продлевает время действия ваших эффектов \"Черная мощь\" на 2 сек ]\n Усиление увеличивает мгновенный урон за счет периодического.\n\nI: Наносит [([163.409% of Spell Power])] ед. урона мгновенно и еще [([39.4834% of Spell Power]) * (10 + 0 + 0 )] ед. урона за (20 + 0 + 0 ) сек.\n\nII: Наносит [([163.409% of Spell Power]) + (([39.4834% of Spell Power]) * 3)] ед. урона мгновенно и еще [([39.4834% of Spell Power]) * (7 + 0 + 0 )] ед. урона за (14 + 0 + 0 ) сек.\n\nIII: Наносит [([163.409% of Spell Power]) + (([39.4834% of Spell Power]) * 6)] ед. урона мгновенно и еще [([39.4834% of Spell Power]) * (4 + 0 + 0 )] ед. урона за (8 + 0 + 0 ) сек."}
MultiLanguageSpellData['ru'][1283719] = {name = "Огненное дыхание", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Вы делаете глубокий вдох, разжигая внутреннее пламя. Высвободите заклинание, чтобы выдохнуть, обжигая противников в секторе перед собой и нанося [(([163.409% of Spell Power])) + (([39.4834% of Spell Power]) * (10 + 0 + 0 ))] ед. урона от огня. Цели после 5-й получают уменьшенный урон. [ Пески времени : Продлевает время действия ваших эффектов \"Черная мощь\" на 2 сек ]\n Усиление увеличивает мгновенный урон за счет периодического.\n\nI: Наносит [([163.409% of Spell Power])] ед. урона мгновенно и еще [([39.4834% of Spell Power]) * (10 + 0 + 0 )] ед. урона за (20 + 0 + 0 ) сек.\n\nII: Наносит [([163.409% of Spell Power]) + (([39.4834% of Spell Power]) * 3)] ед. урона мгновенно и еще [([39.4834% of Spell Power]) * (7 + 0 + 0 )] ед. урона за (14 + 0 + 0 ) сек.\n\nIII: Наносит [([163.409% of Spell Power]) + (([39.4834% of Spell Power]) * 6)] ед. урона мгновенно и еще [([39.4834% of Spell Power]) * (4 + 0 + 0 )] ед. урона за (8 + 0 + 0 ) сек."}
MultiLanguageSpellData['ru'][1283720] = {name = "Положительный эффект угрозы", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Налоракк, лоа войны\n Фило, лоа детей\n\n Лоа войны и лоа детей призывают большую капару-стража, которая сражается на вашей стороне в течение 2 мин.\n\n Действует только в Зул'Амане."}
MultiLanguageSpellData['ru'][1283721] = {name = "Раскатистый рев", additional_info = "{Мгновенное действие} {Восстановление: 5 сек}\n[q]Провоцирует противников в радиусе 15 м и дополнительно повышает уровень угрозы."}
MultiLanguageSpellData['ru'][1283722] = {name = "Сокрушение капары", additional_info = "Дистанция ближнего боя\nМгновенное действие\n[q]Бьет цель мощной лапой, нанося ([500% of Spell Power] + [500% of Attack Power]) ед. физического урона."}
MultiLanguageSpellData['ru'][1283723] = {name = "Топот", additional_info = "Дистанция ближнего боя\nМгновенное действие\n[q]Топает по земле, нанося противникам в радиусе 8 м ([500% of Spell Power] + [500% of Attack Power]) ед. физического урона."}
MultiLanguageSpellData['ru'][1283730] = {name = "Телепортация в покои Асталора", additional_info = "{Мгновенное действие} {Восстановление: 3 сек}\n[q]Телепортация в покои Асталора."}
MultiLanguageSpellData['ru'][1283753] = {name = "Победный приз", additional_info = "Мгновенное действие\n[q]Акил'зон, лоа победы\n Пул, лоа опасностей\n\n Лоа победы и лоа опасностей повышают вашу скорость передвижения на 100% на 3 сек.\n\n Действует только в Зул'Амане."}
MultiLanguageSpellData['ru'][1283754] = {name = "Цена победы", additional_info = "Мгновенное действие\n[q]Получаемый урон от следующей атаки увеличивается на 100%. Такова цена победы...\n\n Действует только в Зул'Амане."}
MultiLanguageSpellData['ru'][1283756] = {name = "Благословение: победа любой ценой", additional_info = "Мгновенное действие\n[q]Когда вы убиваете противника, лоа победы и лоа голода повышают вашу скорость передвижения на 100%.\n\n При этом получаемый урон увеличивается на 100%.\n\n Действует только в Зул'Амане."}
MultiLanguageSpellData['ru'][1283763] = {name = "Смертный приговор", additional_info = nil}
MultiLanguageSpellData['ru'][1283767] = {name = "Пронизывающий холод", additional_info = nil}
MultiLanguageSpellData['ru'][1283770] = {name = "Защитный протокол", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Аракнат принимает защитную стойку, обездвиживаясь и излучая жгучий жар, который наносит игрокам в радиусе 5 м 127113 ед. урона от огня раз в 1 сек."}
MultiLanguageSpellData['ru'][1283772] = {name = "Гнев Бездны", additional_info = "Радиус действия: 300 м\nМгновенное действие\n[q]Наносит урон от темной магии целям в области действия щита Бездны."}
MultiLanguageSpellData['ru'][1283773] = {name = "Усиление", additional_info = nil}
MultiLanguageSpellData['ru'][1283777] = {name = "Усиление", additional_info = nil}
MultiLanguageSpellData['ru'][1283780] = {name = "Держаться!", additional_info = "Мгновенное действие\n[q]Налоракк, лоа войны\n Кулзи, лоа исцеления\n\n Лоа войны и лоа исцеления восполняют вам 0% запаса здоровья.\n\n Действует только в Зул'Амане."}
MultiLanguageSpellData['ru'][1283787] = {name = "Сияние славы", additional_info = "Радиус действия: 100 м\nПрименение: 3 сек\n[q]Погибая, солнцекрыл взрывается и наносит игрокам в радиусе 8 м 152535 ед. урона от огня.\n [\n\n Если взрыв задевает тлеющее яйцо, из него вылупляется солнцекрыл.]"}
MultiLanguageSpellData['ru'][1283788] = {name = "Усиление", additional_info = nil}
MultiLanguageSpellData['ru'][1283791] = {name = "Оптический прицел", additional_info = nil}
MultiLanguageSpellData['ru'][1283814] = {name = "Ужасный зверь", additional_info = "Радиус действия: 40 м\n{Мгновенное действие} {Восстановление: 10 сек}\n[q]Призывает дикое животное, которое атакует вашу цель в течение 8 сек. Каждый раз, когда животное наносит урон, вы восполняете 10 ед. концентрации."}
MultiLanguageSpellData['ru'][1283816] = {name = "Ужасный зверь", additional_info = "Радиус действия: 40 м\n{Мгновенное действие} {Восстановление: 10 сек}\n[q]Призывает дикое животное, которое атакует вашу цель в течение 8 сек. Каждый раз, когда животное наносит урон, вы восполняете 10 ед. концентрации."}
MultiLanguageSpellData['ru'][1283817] = {name = "Ужасный зверь", additional_info = "Радиус действия: 40 м\n{Мгновенное действие} {Восстановление: 10 сек}\n[q]Призывает дикое животное, которое атакует вашу цель в течение 8 сек. Каждый раз, когда животное наносит урон, вы восполняете 10 ед. концентрации."}
MultiLanguageSpellData['ru'][1283818] = {name = "Ужасный зверь", additional_info = "Радиус действия: 40 м\n{Мгновенное действие} {Восстановление: 10 сек}\n[q]Призывает дикое животное, которое атакует вашу цель в течение 8 сек. Каждый раз, когда животное наносит урон, вы восполняете 10 ед. концентрации."}
MultiLanguageSpellData['ru'][1283824] = {name = "Проверка сброса", additional_info = nil}
MultiLanguageSpellData['ru'][1283827] = {name = "Проверка сброса", additional_info = nil}
MultiLanguageSpellData['ru'][1283835] = {name = "Ледовая перегрузка", additional_info = nil}
MultiLanguageSpellData['ru'][1283856] = {name = "Нуль-луч", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Ваэлгор в течение 4 сек. исторгает кристаллизованные частицы пространства-времени, раз в 0.5 сек. нанося игрокам перед собой 233103 ед. урона сразу и еще 5825 ед. урона от темной магии раз в 0.5 сек. в течение 8 сек. Эффект суммируется.\n\n По истечении времени действия матрица раскалывается, образуя \"Нуль-зону\" и привязывая игроков. Сила притягивания \"Нуль-зоны\" слабеет в зависимости от количества эффектов \"Нуль-луча\" вплоть до 12."}
MultiLanguageSpellData['ru'][1283876] = {name = "Импровизированное чародейское устройство", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Бросить импровизированное чародейское устройство."}
MultiLanguageSpellData['ru'][1283877] = {name = "Импровизированное чародейское устройство", additional_info = "Радиус действия: 10 м\nПрименение: 6 сек\n[q]Импровизированное чародейское устройство взрывается, нанося 113 ед. урона."}
MultiLanguageSpellData['ru'][1283899] = {name = "Импровизированное чародейское устройство", additional_info = "Радиус действия: 100 м\nПрименение: 1 сек\n[q]Бросить импровизированное чародейское устройство."}
MultiLanguageSpellData['ru'][1283901] = {name = "Мощный удар щитом", additional_info = "Радиус действия: 100 м\nПрименение: 3 сек\n[q]С силой бьет щитом по земле, вызывая чародейские взрывы, наносящие пораженным противникам 25 ед. урона от тайной магии."}
MultiLanguageSpellData['ru'][1283903] = {name = "Мощный удар щитом", additional_info = nil}
MultiLanguageSpellData['ru'][1283904] = {name = "Космическое жало", additional_info = "Радиус действия: 100 м\nПрименение: 4 сек\n[q]Гемелл жалит игрока, заражая его космической энергией Бездны. Наносит 91522 ед. урона от темной магии и оставляет \" Выделения Бездны \"."}
MultiLanguageSpellData['ru'][1283905] = {name = "Мощный удар щитом", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]С силой бьет щитом по земле, вызывая чародейские взрывы, наносящие пораженным противникам 25 ед. урона от тайной магии."}
MultiLanguageSpellData['ru'][1283912] = {name = "Мощный удар щитом", additional_info = nil}
MultiLanguageSpellData['ru'][1283913] = {name = "Космическое жало", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Гемелл жалит игрока, заражая его космической энергией Бездны. Наносит 91522 ед. урона от темной магии и оставляет \" Выделения Бездны \"."}
MultiLanguageSpellData['ru'][1283918] = {name = "Вторжение заклятого врага", additional_info = nil}
MultiLanguageSpellData['ru'][1283920] = {name = "Повторный толчок", additional_info = nil}
MultiLanguageSpellData['ru'][1283925] = {name = "Хватающая пасть", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Находясь в полете, дракон опутывает основную цель космическими узами, наносящими 233103-(233103 * 10) ед. урона от темной магии. Урон увеличивается с расстоянием.\n\n После этого дракон притягивает отдаленную цель к себе."}
MultiLanguageSpellData['ru'][1283937] = {name = "Хватка Бездны", additional_info = "100 ед. энергии\nПрименение: 2 сек\n[q]Призывает щупальце Бездны раз в 0.4 сек. в течение 4 сек. Эти щупальца хватают игроков в области действия, нанося 1 ед. урона от темной магии раз в 0.5 сек. и оглушая на 4 сек."}
MultiLanguageSpellData['ru'][1283940] = {name = "Хватка Бездны", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Щупальце Бездны хватает игрока в области действия, нанося 1 ед. урона от темной магии раз в 0.5 сек. и оглушая на 4 сек."}
MultiLanguageSpellData['ru'][1283941] = {name = "Хватка Бездны", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Щупальце Бездны хватает игрока в области действия, нанося 1 ед. урона от темной магии раз в 0.5 сек. и оглушая на 4 сек."}
MultiLanguageSpellData['ru'][1283943] = {name = "Хватка Бездны", additional_info = "Радиус действия: 40 м\nМгновенное действие\n[q]Щупальце Бездны хватает игрока в области действия, нанося 1 ед. урона от темной магии раз в 0.5 сек. и оглушая на 4 сек."}
MultiLanguageSpellData['ru'][1283945] = {name = "Хватка Бездны", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Щупальце Бездны хватает игрока в области действия, нанося 1 ед. урона от темной магии раз в 0.5 сек. и оглушая на 4 сек."}
MultiLanguageSpellData['ru'][1283971] = {name = "Хватающая пасть", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Находясь в полете, дракон опутывает основную цель космическими узами, наносящими 233103-(233103 * 10) ед. урона от темной магии. Урон увеличивается с расстоянием.\n\n После этого дракон притягивает отдаленную цель к себе."}
MultiLanguageSpellData['ru'][1283973] = {name = "Торжественный выход Нуллэя", additional_info = "Применение: 6 сек\n[q]Наносит огромный урон от огня ближайшим целям."}
MultiLanguageSpellData['ru'][1283975] = {name = "Бесконечный марш", additional_info = nil}
MultiLanguageSpellData['ru'][1283976] = {name = "Бесконечный марш", additional_info = nil}
MultiLanguageSpellData['ru'][1283993] = {name = "Вихрь мотыльков Альн", additional_info = nil}
MultiLanguageSpellData['ru'][1283997] = {name = "Босс Пожирающего сонма", additional_info = nil}
MultiLanguageSpellData['ru'][1284007] = {name = "Бесконечный марш", additional_info = nil}
MultiLanguageSpellData['ru'][1284031] = {name = "Берсерк", additional_info = "Мгновенное действие\n[q]Повышает скорость атаки и передвижения на 150%. Увеличивает наносимый урон на 500%. Дает невосприимчивость к провокации."}
MultiLanguageSpellData['ru'][1284060] = {name = "Чародейский обстрел", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Голем выпускает залп чародейских стрел, наносящих урон от тайной магии целям в радиусе 5 м от мест ударов."}
MultiLanguageSpellData['ru'][1284061] = {name = "Чародейский обстрел", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Голем выпускает залп чародейских стрел, наносящих урон от тайной магии целям в радиусе 5 м от мест ударов."}
MultiLanguageSpellData['ru'][1284062] = {name = "Чародейский обстрел", additional_info = "Мгновенное действие\n[q]Голем выпускает залп чародейских стрел, наносящих урон от тайной магии целям в радиусе 5 м от мест ударов."}
MultiLanguageSpellData['ru'][1284063] = {name = "Чародейский обстрел", additional_info = "Применение: 4 сек\n[q]Голем выпускает залп чародейских стрел, наносящих урон от тайной магии целям в радиусе 5 м от мест ударов."}
MultiLanguageSpellData['ru'][1284069] = {name = "Неподвижность", additional_info = nil}
MultiLanguageSpellData['ru'][1284079] = {name = "Отголосок истребления", additional_info = nil}
MultiLanguageSpellData['ru'][1284095] = {name = "Подчинение Бездне", additional_info = "Радиус действия: 100 м\nНаправляемое (Применение: 9 сек)\n[q]Становится проводником энергии Бездны, пропуская ее через себя и направляя в цель. Наносит 2 ед. урона от темной магии и уменьшает наносимый урон на 5% раз в 1.5 сек. Эффект суммируется."}
MultiLanguageSpellData['ru'][1284096] = {name = "Подчинение Бездне", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Патрам становится проводником энергии Бездны, пропуская ее через себя и направляя в цель. Наносит 2 ед. урона от темной магии и уменьшает наносимый урон на 5% раз в 1.5 сек. Эффект суммируется."}
MultiLanguageSpellData['ru'][1284108] = {name = "Сотворение стола с яствами", additional_info = "Радиус действия: 10 м\nПрименение: 3 сек\n[q]Призывает стол с яствами. Участники рейда могут взаимодействовать со столом и получить сотворенную из маны пищу.\n\n Стол существует в течение 3 мин. или до тех пор, пока игроки не возьмут 50 порций."}
MultiLanguageSpellData['ru'][1284123] = {name = "Взрыв незаметности", additional_info = "Мгновенное действие\n[q]Электричество преломляет лучи света вокруг вас, не позволяя противникам обнаружить вас в течение 10 сек."}
MultiLanguageSpellData['ru'][1284126] = {name = "Взрыв Света", additional_info = nil}
MultiLanguageSpellData['ru'][1284127] = {name = "В захвате!", additional_info = nil}
MultiLanguageSpellData['ru'][1284148] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1284156] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1284164] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1284165] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1284166] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1284167] = {name = "Транслокация", additional_info = nil}
MultiLanguageSpellData['ru'][1284176] = {name = "Взрыв Света", additional_info = nil}
MultiLanguageSpellData['ru'][1284260] = {name = "Заряд Бездны", additional_info = "{Мгновенное действие} {Восстановление: 5 мин}\n[q]Открыть разум и прикоснуться к Бездне. Этот эффект изменяет ваш внешний вид, но никак не влияет на боевые показатели. Время действия – от 10 сек. до 20 сек."}
MultiLanguageSpellData['ru'][1284466] = {name = "Защита стража-чародея", additional_info = "Мгновенное действие\n[q]При уровне здоровья менее 0% создает защитный купол, который уменьшает урон, получаемый союзниками в области действия, на 99%."}
MultiLanguageSpellData['ru'][1284468] = {name = "Давящая Бездна", additional_info = nil}
MultiLanguageSpellData['ru'][1284472] = {name = "Еда и питье", additional_info = "Мгновенное действие\n[q]Восполняет 5% запаса здоровья и 5% запаса маны за 20 сек. и изменяет постоянный эффект сытости. Действие прерывается, если встать с места."}
MultiLanguageSpellData['ru'][1284473] = {name = "Падение", additional_info = nil}
MultiLanguageSpellData['ru'][1284476] = {name = "12.0 Delves - DevouringHost01 - V03 - Bomb: Summon (Hufton)", additional_info = nil}
MultiLanguageSpellData['ru'][1284488] = {name = "Импровизированное чародейское устройство", additional_info = "Радиус действия: 100 м\nПрименение: 1 сек\n[q]Бросить импровизированное чародейское устройство."}
MultiLanguageSpellData['ru'][1284501] = {name = "Еда и питье", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Восполняет 5% запаса здоровья и маны за 20 сек. Действие прерывается, если встать с места."}
MultiLanguageSpellData['ru'][1284502] = {name = "Еда", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Восполняет 5% здоровья за 20 сек. Действие прерывается, если встать с места."}
MultiLanguageSpellData['ru'][1284525] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284526] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284527] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284528] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nПрименение: 6 сек\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284529] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nНаправляемое (Применение: 6 сек)\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284530] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284531] = {name = "Разложение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Оставшиеся \" Сердечники Бездны \" перегреваются и взрываются, восполняя энергию Л'уры.\n\n Каждый взрыв наносит игрокам 1087813 ед. космического урона сразу и еще 543907 ед. космического урона раз в 1 сек. в течение 1 мин. Эффект суммируется."}
MultiLanguageSpellData['ru'][1284532] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284533] = {name = "Гальванизация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура направляет в случайные цели электрические лучи, наносящие пораженным игрокам 202022 ед. космического урона.\n\n При контакте с эффектом \" Сердечник Бездны \" срабатывает \" Космический распад \"."}
MultiLanguageSpellData['ru'][1284558] = {name = "Поглощение энтропии", additional_info = nil}
MultiLanguageSpellData['ru'][1284574] = {name = "Внезапный удар", additional_info = nil}
MultiLanguageSpellData['ru'][1284580] = {name = "Сбор сердечников", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура притягивает к себе эффекты \" Заряженный сердечник \" и поглощает их, восполняя энергию и нанося игрокам 62161 ед. космического урона."}
MultiLanguageSpellData['ru'][1284589] = {name = "В Темный Колодец", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура сжимает игроков силой космической гравитации, затягивая их в глубину Темного Колодца."}
MultiLanguageSpellData['ru'][1284615] = {name = "Бросок яблока", additional_info = "Радиус действия: 30 м\nМгновенное действие\n[q]Бросает в цель фрукт, который при этом уничтожается."}
MultiLanguageSpellData['ru'][1284616] = {name = "Сытость", additional_info = "Мгновенное действие\n[q]Повышает вероятность критического удара на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284617] = {name = "Сытость", additional_info = "Мгновенное действие\n[q]Повышает скорость на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284618] = {name = "Сытость", additional_info = "Мгновенное действие\n[q]Повышает искусность на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284619] = {name = "Сытость", additional_info = "Мгновенное действие\n[q]Повышает универсальность на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284627] = {name = "Теневые осколки", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Исполинский фрагмент \" оставляет в цели осколки, наносящие 20338 ед. урона от темной магии раз в 1 сек. в течение 30 сек. Эффект суммируется.\n\n При снятии осколки растворяются, оставляя \" Стигийский гной \"."}
MultiLanguageSpellData['ru'][1284628] = {name = "Стигийский гной", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Растворяющиеся осколки создают на земле область, существующую в течение 40 сек. и наносящую игрокам 10169 ед. урона от темной магии раз в 0.5 сек."}
MultiLanguageSpellData['ru'][1284633] = {name = "Стигийский гной", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Растворяющиеся осколки создают на земле область, существующую в течение 40 сек. и наносящую игрокам 10169 ед. урона от темной магии раз в 0.5 сек."}
MultiLanguageSpellData['ru'][1284638] = {name = "Разложение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Оставшиеся \" Сердечники Бездны \" перегреваются и взрываются, восполняя энергию Л'уры.\n\n Каждый взрыв наносит игрокам 1087813 ед. космического урона сразу и еще 543907 ед. космического урона раз в 1 сек. в течение 1 мин. Эффект суммируется."}
MultiLanguageSpellData['ru'][1284640] = {name = "Золотой Пепельный Катаклизм", additional_info = "Применение: 1.5 сек\n[q]Позволяет призывать и отпускать этот транспорт. Его свойства могут меняться в зависимости от навыка верховой езды и местонахождения."}
MultiLanguageSpellData['ru'][1284641] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает универсальность на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284642] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает искусность на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284643] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает скорость на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284644] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает вероятность критического удара на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284647] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает вероятность критического удара на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284648] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает скорость на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284649] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает искусность на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284650] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает универсальность на 0 на 1 ч."}
MultiLanguageSpellData['ru'][1284655] = {name = "Облако пыли", additional_info = nil}
MultiLanguageSpellData['ru'][1284656] = {name = "Золотой Пепельный Катаклизм", additional_info = nil}
MultiLanguageSpellData['ru'][1284664] = {name = "Импульс сердцевинной искры", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Проводник извергает избыточную энергию, нанося 3 ед. урона от тайной магии противникам в радиусе 3 м.\n\n Встав на проводник, можно перенаправить поток энергии в цель, усиливая ее и находящихся рядом союзников, но при этом нанося 1 ед. урона от тайной магии раз в 1 сек. Эффект суммируется."}
MultiLanguageSpellData['ru'][1284667] = {name = "Декоративный эффект марша", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Атаки Аверзиана оставляют на игроке метку, которая не позволяет уменьшить урон от следующего применения способности \" Темный коллапс \"."}
MultiLanguageSpellData['ru'][1284672] = {name = "Луч Бездны", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Наносит игрокам в области поражения 16 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1284699] = {name = "Погибель Света", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Когда \" Кристалл зари \" разрушается, игроки получают 372964 ед. урона от светлой магии и их охватывает беспросветное отчаяние, увеличивающее получаемый урон на 500% на 10 мин."}
MultiLanguageSpellData['ru'][1284700] = {name = "Контроль давления", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Когда \" Гальванизация \" поражает нескольких игроков, наносимый урон и сила отбрасывания уменьшаются за каждую цель."}
MultiLanguageSpellData['ru'][1284702] = {name = "Критический уровень", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Происходит цепная реакция, наносящая 233103 ед. космического урона целям в радиусе 4 м от каждого игрока."}
MultiLanguageSpellData['ru'][1284720] = {name = "Подчинение пламени", additional_info = nil}
MultiLanguageSpellData['ru'][1284726] = {name = "Искусная уловка", additional_info = "[q]Валира применяет обманный маневр, который значительно уменьшает получаемый урон от атак по области."}
MultiLanguageSpellData['ru'][1284730] = {name = "Искусная уловка", additional_info = nil}
MultiLanguageSpellData['ru'][1284779] = {name = "Чтение заклинания", additional_info = nil}
MultiLanguageSpellData['ru'][1284782] = {name = "Чародейское озарение", additional_info = "Радиус действия: 30 м\nПрименение: 2 сек\n[q]Causes an enemy to take 10% increased Arcane damage for 15 сек."}
MultiLanguageSpellData['ru'][1284786] = {name = "Теневой строй", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Колонна войск Аверзиана идет по полю боя, нанося игрокам на своем пути 427355 ед. урона от темной магии раз в 1 сек."}
MultiLanguageSpellData['ru'][1284796] = {name = "Легендарное достижение \"Да я его в одиночку: Нуллэй", additional_info = "Мгновенное действие\n[q]Когда вы проходите вылазку хотя бы с одной оставшейся жизнью, в сокровищнице появляется позолоченный тайник с 7 позолоченными гербами:позолоченными гербами.\n\nПолучено позолоченных тайников: [1]3/3\n Счетчик сбрасывается каждую неделю."}
MultiLanguageSpellData['ru'][1284797] = {name = "Утраченная сущность", additional_info = "Радиус действия: 20 м\nПрименение: 4 сек\n[q]Передает союзнику жизненную энергию."}
MultiLanguageSpellData['ru'][1284800] = {name = "Сажелап", additional_info = "Мгновенное действие\n[q]Щелкните ПКМ, чтобы призвать или отпустить этого спутника."}
MultiLanguageSpellData['ru'][1284818] = {name = "Наставление Линдорми", additional_info = "Мгновенное действие\n[q]Линдорми помогает игрокам, ослабляя некоторых противников, не являющихся боссами, эффектом \" Темпоральные пески \". Кроме того, гибель игроков не уменьшает оставшийся запас времени на прохождение."}
MultiLanguageSpellData['ru'][1284819] = {name = "Изучение подсказки", additional_info = nil}
MultiLanguageSpellData['ru'][1284931] = {name = "Призма ликвидации", additional_info = "Неограниченное расстояние\nПрименение: 3 сек\n[q]Л'ура синтезирует несколько вращающихся матриц ликвидации, каждая из которых увеличивает наносимый боссом урон на 33% максимум на 20 сек."}
MultiLanguageSpellData['ru'][1284932] = {name = "Ликвидация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Матрица пытается защититься и по завершении применения получает один эффект \" Охрана \".\n\n Если способность прерывают, матрица вместо этого теряет один эффект \" Охрана \". Потеряв все эффекты, матрица уничтожается."}
MultiLanguageSpellData['ru'][1284933] = {name = "Матрица ликвидации", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура синтезирует вращающийся заслон из охранных матриц, каждая из которых уменьшает получаемый урон на 33% максимум на 20 сек."}
MultiLanguageSpellData['ru'][1284934] = {name = "Ликвидация", additional_info = "Неограниченное расстояние\nПрименение: 1.5 сек\n[q]Матрица пытается устранить враждебные цели и по завершении применения наносит игрокам во фронтальном секторе 2587441 ед. космического урона.\n\n При прерывании теряет один эффект \" Ликвидация \". Потеряв все эффекты, матрица уничтожается."}
MultiLanguageSpellData['ru'][1284945] = {name = "Глубокие воды", additional_info = "Радиус действия: 5 м\nМгновенное действие\n[q]Вернуться в Бухту молотильщиков!\n\n Ваша лодка не годится для плавания в этих водах!"}
MultiLanguageSpellData['ru'][1284952] = {name = "Глубокие воды", additional_info = "Радиус действия: 5 м\nМгновенное действие\n[q]Вернуться в Бухту молотильщиков!\n\n Ваша лодка не годится для плавания в этих водах!"}
MultiLanguageSpellData['ru'][1284954] = {name = "Космическое жало", additional_info = "Радиус действия: 100 м\nПрименение: 4 сек\n[q]Гемелл жалит игрока, заражая его космической энергией Бездны. Наносит 61014 ед. урона от темной магии сразу и еще 25423 ед. урона от темной магии раз в 1 сек. в течение 6 сек., а также оставляет \" Выделения Бездны \" возле цели."}
MultiLanguageSpellData['ru'][1284956] = {name = "Благословение Фаола", additional_info = "Мгновенное действие\n[q]Посох Фаола дарует цели его благословение, восполняющее ману."}
MultiLanguageSpellData['ru'][1284958] = {name = "Космическое жало", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Гемелл жалит игрока, заражая его космической энергией Бездны. Наносит 61014 ед. урона от темной магии сразу и еще 25423 ед. урона от темной магии раз в 1 сек. в течение 6 сек., а также оставляет \" Выделения Бездны \" возле цели."}
MultiLanguageSpellData['ru'][1284961] = {name = "Cosmetic - Freeze at Stand 0.0 sec Anim Kit", additional_info = nil}
MultiLanguageSpellData['ru'][1284963] = {name = "Дестабилизирующие удары", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Атаки Салхадаара в ближнем бою дестабилизируют цель, нанося 11655 ед. урона от темной магии раз в 1 сек. в течение 15 сек. Эффект суммируется."}
MultiLanguageSpellData['ru'][1284966] = {name = "Фейерверк", additional_info = nil}
MultiLanguageSpellData['ru'][1284967] = {name = "Начало гонки", additional_info = nil}
MultiLanguageSpellData['ru'][1284968] = {name = "Начало гонки", additional_info = nil}
MultiLanguageSpellData['ru'][1284969] = {name = "Начало гонки", additional_info = nil}
MultiLanguageSpellData['ru'][1284970] = {name = "Начало гонки", additional_info = nil}
MultiLanguageSpellData['ru'][1284971] = {name = "Начало гонки", additional_info = nil}
MultiLanguageSpellData['ru'][1284972] = {name = "Начало гонки", additional_info = nil}
MultiLanguageSpellData['ru'][1284979] = {name = "Отправка потерявшейся кошки домой", additional_info = nil}
MultiLanguageSpellData['ru'][1284980] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1284984] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1284992] = {name = "Урон питомца", additional_info = nil}
MultiLanguageSpellData['ru'][1284993] = {name = "Загадочный туман", additional_info = "Мгновенное действие\n[q]Цель теряется в загадочном тумане."}
MultiLanguageSpellData['ru'][1284994] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1284995] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1284996] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1284998] = {name = "+20 к навыку рыбной ловли Midnight", additional_info = "[q]+20 к навыку рыбной ловли."}
MultiLanguageSpellData['ru'][1284999] = {name = "Заостренная шипулитка", additional_info = "Применение: 2 сек\n[q]Можно насадить на крючок, чтобы повысить навык рыбной ловли Midnight на 20 на 10 мин."}
MultiLanguageSpellData['ru'][1285000] = {name = "Съесть фрукт", additional_info = nil}
MultiLanguageSpellData['ru'][1285051] = {name = "Безрассудство солнечного огня", additional_info = nil}
MultiLanguageSpellData['ru'][1285065] = {name = "Превизуализация портала бесконечного марша", additional_info = nil}
MultiLanguageSpellData['ru'][1285066] = {name = "Гравитационная сфера", additional_info = nil}
MultiLanguageSpellData['ru'][1285069] = {name = "Превизуализация портала бесконечного марша", additional_info = nil}
MultiLanguageSpellData['ru'][1285070] = {name = "Кристалл зари", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Очищенный фрагмент наару, который можно носить с собой."}
MultiLanguageSpellData['ru'][1285071] = {name = "Получить ритуальный шпиль Пожирающего сонма", additional_info = "[q0][Decor]Применение: 0.5 сек\n[q]Добавить предмет декора в домашний сундук."}
MultiLanguageSpellData['ru'][1285129] = {name = "Гонка", additional_info = nil}
MultiLanguageSpellData['ru'][1285130] = {name = "Музыка", additional_info = nil}
MultiLanguageSpellData['ru'][1285146] = {name = "Затемнение", additional_info = nil}
MultiLanguageSpellData['ru'][1285155] = {name = "Визуальный эффект", additional_info = nil}
MultiLanguageSpellData['ru'][1285160] = {name = "Экспресс-доставка", additional_info = nil}
MultiLanguageSpellData['ru'][1285174] = {name = "Отдых", additional_info = nil}
MultiLanguageSpellData['ru'][1285209] = {name = "Kill Credit", additional_info = nil}
MultiLanguageSpellData['ru'][1285211] = {name = "Темное излучение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Разрушаясь, сферы концентрированной Бездны заражают игроков сущностью Бездны, наносящей 77701 ед. урона от темной магии раз в 2 сек. в течение 8 сек. Эффект суммируется."}
MultiLanguageSpellData['ru'][1285212] = {name = "Kill Credit", additional_info = nil}
MultiLanguageSpellData['ru'][1285373] = {name = "Отправка потерявшегося ящера домой", additional_info = nil}
MultiLanguageSpellData['ru'][1285374] = {name = "Вой Бездны", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Эззорак окутывает противников тьмой, в результате чего все игроки, стоящие на расстоянии до 5 м друг от друга, получают 194253 ед. урона от темной магии.\n\n Возле каждого игрока появляется сфера Бездны."}
MultiLanguageSpellData['ru'][1285375] = {name = "Вой Бездны", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Эззорак окутывает противников тьмой, в результате чего все игроки, стоящие на расстоянии до 5 м друг от друга, получают 194253 ед. урона от темной магии.\n\n Возле каждого игрока появляется сфера Бездны."}
MultiLanguageSpellData['ru'][1285383] = {name = "Начальный пассивный эффект охотника на демонов", additional_info = nil}
MultiLanguageSpellData['ru'][1285387] = {name = "Расколотые души", additional_info = "[q]На месте убитого противника иногда остается фрагмент души. Подойдя к фрагменту души, вы поглощаете его, восстанавливая 20% максимального запаса здоровья .\n\n Если это был фрагмент души демона, наносимый вами урон увеличивается на 20% на 15 сек."}
MultiLanguageSpellData['ru'][1285408] = {name = "Телепортация", additional_info = nil}
MultiLanguageSpellData['ru'][1285410] = {name = "Телепортация", additional_info = nil}
MultiLanguageSpellData['ru'][1285418] = {name = "Во власти Бездны", additional_info = "Мгновенное действие\n[q]Под контролем Пожирающего сонма."}
MultiLanguageSpellData['ru'][1285423] = {name = "Растворение", additional_info = "Мгновенное действие\n[q]Ваш разум затуманивается, а конечности растворяются. Вы превращаетесь в бесформенную слизь."}
MultiLanguageSpellData['ru'][1285430] = {name = "Призрачная проекция", additional_info = nil}
MultiLanguageSpellData['ru'][1285442] = {name = "Задать вопрос хранителю истории Чо", additional_info = "Мгновенное действие\n[q]Задать вопрос хранителю истории Чо, чтобы узнать, куда идти дальше, или получить историческую информацию."}
MultiLanguageSpellData['ru'][1285445] = {name = "Чародейский взрыв", additional_info = "Направляемое (Применение: 12 сек)\n[q]Наносит противникам 9 ед. урона от тайной магии раз в 2 сек."}
MultiLanguageSpellData['ru'][1285449] = {name = "Заклинание езды", additional_info = nil}
MultiLanguageSpellData['ru'][1285450] = {name = "Чародейский взрыв", additional_info = "Мгновенное действие\n[q]Наносит противникам 9 ед. урона от тайной магии раз в 2 сек."}
MultiLanguageSpellData['ru'][1285457] = {name = "Маг: лед", additional_info = nil}
MultiLanguageSpellData['ru'][1285460] = {name = "Заклинание езды", additional_info = nil}
MultiLanguageSpellData['ru'][1285504] = {name = "Темное излучение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Разрушаясь, сферы концентрированной Бездны заражают игроков сущностью Бездны, наносящей 77701 ед. урона от темной магии раз в 2 сек. в течение 8 сек. Эффект суммируется."}
MultiLanguageSpellData['ru'][1285508] = {name = "Обжигающий огонь", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Излучает обжигающий жар, нанося игрокам 17796 ед. урона от огня раз в 2 сек."}
MultiLanguageSpellData['ru'][1285509] = {name = "Обжигающий огонь", additional_info = "Мгновенное действие\n[q]Излучает обжигающий жар, нанося игрокам 17796 ед. урона от огня раз в 2 сек."}
MultiLanguageSpellData['ru'][1285510] = {name = "Звездный осколок", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура создает стеклянные шипы, которые низвергаются на случайных игроков и наносят 248643 ед. космического урона.\n\n Вокруг целей разлетаются осколки, наносящие пораженным игрокам 1398617 ед. космического урона."}
MultiLanguageSpellData['ru'][1285559] = {name = "Темный квазар", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Темный Колодец \" исторгает избыточную энергию Бездны, наносящую игрокам в области действия 330229 ед. космического урона раз в 0.3 сек."}
MultiLanguageSpellData['ru'][1285560] = {name = "Темный квазар", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Темный Колодец \" исторгает избыточную энергию Бездны, наносящую игрокам в области действия 330229 ед. космического урона раз в 0.3 сек."}
MultiLanguageSpellData['ru'][1285561] = {name = "Темный квазар", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Темный Колодец \" исторгает избыточную энергию Бездны, наносящую игрокам в области действия 330229 ед. космического урона раз в 0.3 сек."}
MultiLanguageSpellData['ru'][1285562] = {name = "Полное затмение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура превращается в проводник в Темном Колодце, восполняя энергию и применяя к игрокам эффект \" Затмение \" раз в 1 сек. в течение 32 сек."}
MultiLanguageSpellData['ru'][1285563] = {name = "Полное затмение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура превращается в проводник в Темном Колодце, восполняя энергию и применяя к игрокам эффект \" Затмение \" раз в 1 сек. в течение 32 сек."}
MultiLanguageSpellData['ru'][1285576] = {name = "Бросок почты", additional_info = nil}
MultiLanguageSpellData['ru'][1285586] = {name = "Ошеломляющий натиск", additional_info = nil}
MultiLanguageSpellData['ru'][1285588] = {name = "Ошеломляющий натиск", additional_info = nil}
MultiLanguageSpellData['ru'][1285613] = {name = "Камень возвращения", additional_info = nil}
MultiLanguageSpellData['ru'][1285615] = {name = "Руна скорости бега", additional_info = nil}
MultiLanguageSpellData['ru'][1285642] = {name = "Сопровождение детеныша капары", additional_info = "Мгновенное действие"}
MultiLanguageSpellData['ru'][1285644] = {name = "Полная сытость", additional_info = "Мгновенное действие\n[q]Повышает выносливость и основные характеристики."}
MultiLanguageSpellData['ru'][1285656] = {name = "Точность Света", additional_info = "Мгновенное действие\n[q]Дает точность Света на 18 сек."}
MultiLanguageSpellData['ru'][1285660] = {name = "Живительная безмятежность", additional_info = "[q]Заклинания \"Дар Шей-луна\" и \"Оживить\" восполняют вам на 60% больше здоровья."}
MultiLanguageSpellData['ru'][1285663] = {name = "DNT Flag tracker", additional_info = nil}
MultiLanguageSpellData['ru'][1285685] = {name = "Черный покров", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Тени окутывают поле боя, толкая игроков к центру."}
MultiLanguageSpellData['ru'][1285687] = {name = "Урон от кристалла", additional_info = nil}
MultiLanguageSpellData['ru'][1285705] = {name = "Ослепительный торий", additional_info = "Радиус действия: 5 м\nПрименение: 2.5 сек\n[q]Ослепительный торий встречается очень редко. Удачливые горняки могут найти самородок ослепительного тория при добыче сверкающей меди, теневого олова и яркого серебра."}
MultiLanguageSpellData['ru'][1285707] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1285708] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nПрименение: 3 сек\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1285714] = {name = "Энергия", additional_info = nil}
MultiLanguageSpellData['ru'][1285717] = {name = "Заклинание езды", additional_info = nil}
MultiLanguageSpellData['ru'][1285718] = {name = "Заклинание езды", additional_info = nil}
MultiLanguageSpellData['ru'][1285719] = {name = "Черная волна", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Из Темного Колодца вырывается волна Бездны, наносящая пораженным игрокам 932411 ед. космического урона сразу и еще 291378 ед. космического урона раз в 1 сек."}
MultiLanguageSpellData['ru'][1285722] = {name = "Вечная полночь", additional_info = "Мгновенное действие\n[q]Полночь вечна."}
MultiLanguageSpellData['ru'][1285723] = {name = "Вечная полночь", additional_info = "Мгновенное действие\n[q]Полночь вечна."}
MultiLanguageSpellData['ru'][1285766] = {name = "Пиноматическая камера", additional_info = "{Мгновенное действие} {Восстановление: 2 сек}\n[q]Подберите идеальный ракурс и запечатлейте момент."}
MultiLanguageSpellData['ru'][1285768] = {name = "Отмена пиноматической камеры", additional_info = "Мгновенное действие\n[q]Выйти из меню пиноматической камеры."}
MultiLanguageSpellData['ru'][1285770] = {name = "Очищенная агония", additional_info = "Мгновенное действие\n[q]Каждые 25% полученного урона выпускают агонию Валиры, восполняя Валире 8% максимального запаса здоровья."}
MultiLanguageSpellData['ru'][1285772] = {name = "Очищенная агония", additional_info = "Мгновенное действие\n[q]Каждые 25% полученного урона выпускают агонию Валиры, восполняя Валире 8% максимального запаса здоровья."}
MultiLanguageSpellData['ru'][1285773] = {name = "REUSE", additional_info = "Мгновенное действие\n[q]Каждые 25% полученного урона выпускают агонию Валиры, восполняя Валире 8% максимального запаса здоровья."}
MultiLanguageSpellData['ru'][1285774] = {name = "Очищенная агония", additional_info = "Мгновенное действие\n[q]Каждые 25% полученного урона выпускают агонию Валиры, восполняя Валире 8% максимального запаса здоровья."}
MultiLanguageSpellData['ru'][1285775] = {name = "Очищенная агония", additional_info = "Мгновенное действие\n[q]Каждые 25% полученного урона выпускают агонию Валиры, восполняя Валире 8% максимального запаса здоровья.\n(Восстановление: 750мс)"}
MultiLanguageSpellData['ru'][1285790] = {name = "Выход", additional_info = "Мгновенное действие\n[q]Выйти из игры."}
MultiLanguageSpellData['ru'][1285792] = {name = "Выход", additional_info = "Мгновенное действие\n[q]Выйти из игры."}
MultiLanguageSpellData['ru'][1285807] = {name = "Концентрированная масса", additional_info = nil}
MultiLanguageSpellData['ru'][1285809] = {name = "Уборка игрушек", additional_info = nil}
MultiLanguageSpellData['ru'][1285815] = {name = "Вампирическая жатва", additional_info = nil}
MultiLanguageSpellData['ru'][1285818] = {name = "Вампирическая жатва", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Валира атакует противника и похищает часть его жизненной силы, нанося ([450% of Attack Power]) ед. физического урона, создавая сферы жатвы и исцеляя игрока с самым низким уровнем здоровья. Игроки могут подобрать сферы, чтобы восстановить здоровье."}
MultiLanguageSpellData['ru'][1285821] = {name = "Вампирическая жатва", additional_info = nil}
MultiLanguageSpellData['ru'][1285825] = {name = "Вампирическая жатва", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Бранн бросает на землю рядом с союзниками зелья исцеления, восполняющие умеренное количество здоровья тому, кто их подберет."}
MultiLanguageSpellData['ru'][1285827] = {name = "Чрезмерный поток", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Разряды избыточной энергии проскакивают между игроками, нанося до 497286 ед. космического урона.\n\n Каждый игрок в области действия эффекта \" Гальванизация \" нейтрализует часть избыточной энергии, уменьшая наносимый ею урон."}
MultiLanguageSpellData['ru'][1285838] = {name = "Цветущая желчь", additional_info = "Радиус действия: 40 м\n{Применение: 3 сек} {Восстановление: 5 сек}\n[q]Светоцвет иногда вызывает расстройство желудка. Извергает благословенную желчь на противников в радиусе 20 м, нанося им урон от светлой магии раз в сек. Какая гадость."}
MultiLanguageSpellData['ru'][1285883] = {name = "Цветущая желчь", additional_info = "Мгновенное действие\n[q]Светоцвет иногда вызывает расстройство желудка. Извергает благословенную желчь на противников в радиусе 20 м, нанося им урон от светлой магии раз в сек. Какая гадость."}
MultiLanguageSpellData['ru'][1285885] = {name = "Цветущая желчь", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Светоцвет иногда вызывает расстройство желудка. Извергает благословенную желчь на противников в радиусе 20 м, нанося им урон от светлой магии раз в сек. Какая гадость."}
MultiLanguageSpellData['ru'][1285892] = {name = "Цветущая желчь", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Светоцвет иногда вызывает расстройство желудка. Извергает благословенную желчь на противников в радиусе 0 м, нанося им урон от светлой магии раз в сек. Какая гадость."}
MultiLanguageSpellData['ru'][1285894] = {name = "Светоцветный луч", additional_info = "Радиус действия: 40 м\nПрименение: 2 сек\n[q]Inflicts Holy damage to an enemy every 1 sec for 4 сек."}
MultiLanguageSpellData['ru'][1285910] = {name = "Портретный режим", additional_info = "Мгновенное действие\n[q]Показать руководство по портретной съемке."}
MultiLanguageSpellData['ru'][1285912] = {name = "Звериный гнев", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Вас и вашего питомца охватывает ярость, в результате чего наносимый вами обоими урон увеличивается на 20% на 15 сек., а ваша цель мгновенно получает ([800% of Attack Power]) ед. физического урона. Снимает с вашего питомца все эффекты контроля. [ Запах крови : Активация \"Звериного гнева\" дает 0 заряда:зарядов \"Разрывающего выстрела\" ]"}
MultiLanguageSpellData['ru'][1285913] = {name = "Квадратный режим", additional_info = "Мгновенное действие\n[q]Показать руководство по съемке с соотношением сторон 1:1."}
MultiLanguageSpellData['ru'][1285918] = {name = "Семя сияющей надежды", additional_info = nil}
MultiLanguageSpellData['ru'][1285921] = {name = "Телепортация на Кель'Данас", additional_info = "Мгновенное действие\n[q]Телепортация на Кель'Данас."}
MultiLanguageSpellData['ru'][1285935] = {name = "Под землей", additional_info = nil}
MultiLanguageSpellData['ru'][1285936] = {name = "Гравитационный колодец", additional_info = "Радиус действия: 50 м\nПрименение: 2 сек\n[q]Призывает космическую энергию Бездны, притягивая противников и нанося урон от темной магии раз в 0.5 сек."}
MultiLanguageSpellData['ru'][1285937] = {name = "Гравитационный колодец", additional_info = "Радиус действия: 50 м\nМгновенное действие\n[q]Призывает космическую энергию Бездны, притягивая противников и нанося урон от темной магии раз в 0.5 сек."}
MultiLanguageSpellData['ru'][1285938] = {name = "Гравитационный колодец", additional_info = "Радиус действия: 50 м\nМгновенное действие\n[q]Призывает космическую энергию Бездны, притягивая противников и нанося урон от темной магии раз в 0.5 сек."}
MultiLanguageSpellData['ru'][1285945] = {name = "Обновление фазового сдвига", additional_info = nil}
MultiLanguageSpellData['ru'][1285954] = {name = "Имплозия нуль-зоны", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Космическое поле коллапсирует, нанося игрокам 77701 ед. урона от темной магии сразу и еще 27195 ед. урона от темной магии раз в 0.5 сек. в течение 9 сек."}
MultiLanguageSpellData['ru'][1285957] = {name = "Внимание!", additional_info = "Радиус действия: 100 м\nПрименение: 3 сек\n[q]Призывает рой глаз, каждый из которых выпускает луч, наносящий игрокам во фронтальном секторе 30 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1285958] = {name = "Внимание!", additional_info = "Радиус действия: 40 м\nМгновенное действие\n[q]Призывает рой глаз, каждый из которых выпускает луч, наносящий игрокам во фронтальном секторе 30 ед. урона от темной магии."}
MultiLanguageSpellData['ru'][1285978] = {name = "Охрана", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Матрица пытается защититься и по завершении применения получает один эффект \" Охрана \".\n\n Если способность прерывают, матрица вместо этого теряет один эффект \" Охрана \". Потеряв все эффекты, матрица уничтожается."}
MultiLanguageSpellData['ru'][1285991] = {name = "Прививка пылью Альн", additional_info = "Радиус действия: 60 м\n{Мгновенное действие} {Восстановление: 10 сек}\n[q]Пыль Альн смягчает сводящее с ума воздействие светоцвета."}
MultiLanguageSpellData['ru'][1286001] = {name = "Электрическая буря", additional_info = "Радиус действия: 30 м\nМгновенное действие\n[q]Окружает себя 3 шаровыми молниями, которые с вероятностью 50% наносят урон от сил природы противникам, атакующим в дальнем или ближнем бою. При каждом срабатывании щита одна из шаровых молний исчезает. Щит исчезает через 15 сек. или после 3 срабатываний."}
MultiLanguageSpellData['ru'][1286012] = {name = "Преграда Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1286013] = {name = "Совершенные вантийские руны", additional_info = nil}
MultiLanguageSpellData['ru'][1286014] = {name = "Совершенные послания", additional_info = nil}
MultiLanguageSpellData['ru'][1286015] = {name = "Совершенное измельчение", additional_info = nil}
MultiLanguageSpellData['ru'][1286016] = {name = "Совершенные чернила", additional_info = nil}
MultiLanguageSpellData['ru'][1286017] = {name = "Совершенные контракты", additional_info = nil}
MultiLanguageSpellData['ru'][1286018] = {name = "Совершенные шифры", additional_info = nil}
MultiLanguageSpellData['ru'][1286027] = {name = "Бдительное око", additional_info = nil}
MultiLanguageSpellData['ru'][1286028] = {name = "Обездвиживание", additional_info = nil}
MultiLanguageSpellData['ru'][1286055] = {name = "Опыт спутника", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]\"Дает спутнику прибавку к опыту в зависимости от уровня текущей вылазки\"."}
MultiLanguageSpellData['ru'][1286064] = {name = "Цель барьера – только звук", additional_info = nil}
MultiLanguageSpellData['ru'][1286094] = {name = "Спороцвет", additional_info = nil}
MultiLanguageSpellData['ru'][1286097] = {name = "Спороцвет", additional_info = "Радиус действия: 100 м\nПрименение: 5 сек\n[q]При контакте с землей нестабильный спороцвет взрывается, нанося урон и создавая участок \"Светоцветного разрастания\"."}
MultiLanguageSpellData['ru'][1286099] = {name = "Финал", additional_info = nil}
MultiLanguageSpellData['ru'][1286105] = {name = "Изменить соотношение сторон", additional_info = "Мгновенное действие\n[q]Изменить соотношение сторон кадра."}
MultiLanguageSpellData['ru'][1286119] = {name = "Телепорт: арена Шрама Бездны", additional_info = "Мгновенное действие\n[q]Телепортирует на арену Шрама Бездны."}
MultiLanguageSpellData['ru'][1286123] = {name = "Пробудитель – опустошитель", additional_info = nil}
MultiLanguageSpellData['ru'][1286125] = {name = "Головокружение", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Когда противник пересекает энергетический массив, всплеск энергии наносит ему 5 ед. урона от тайной магии, отбрасывает и оглушает на 5 сек."}
MultiLanguageSpellData['ru'][1286140] = {name = "Появление", additional_info = "Применение: 0.001 сек\n[q]Темное воспоминание пытается воплотиться в реальности. Если способность будет прервана, воспоминание вернется к Л'уре."}
MultiLanguageSpellData['ru'][1286141] = {name = "Появление", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Темное воспоминание пытается воплотиться в реальности. Если способность будет прервана, воспоминание вернется к Л'уре."}
MultiLanguageSpellData['ru'][1286142] = {name = "Воспоминания Аллерии", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Воспоминания Аллерии возвращаются к Л'уре."}
MultiLanguageSpellData['ru'][1286143] = {name = "Воспоминания Аллерии", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Воспоминания Аллерии возвращаются к Л'уре."}
MultiLanguageSpellData['ru'][1286158] = {name = "Притвориться мертвым", additional_info = nil}
MultiLanguageSpellData['ru'][1286184] = {name = "Дар благополучия", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Количество получаемого изобилия удваивается на 30 сек."}
MultiLanguageSpellData['ru'][1286187] = {name = "Портал в Луносвет", additional_info = nil}
MultiLanguageSpellData['ru'][1286218] = {name = "Дар благополучия", additional_info = "Радиус действия: 500 м\nМгновенное действие\n[q]Количество получаемого изобилия удваивается на 30 сек."}
MultiLanguageSpellData['ru'][1286219] = {name = "Появление", additional_info = "Мгновенное действие\n[q]Воспоминания Аллерии возвращаются к Л'уре."}
MultiLanguageSpellData['ru'][1286236] = {name = "Дар благополучия", additional_info = "Мгновенное действие\n[q]Количество получаемого изобилия удваивается на 30 сек."}
MultiLanguageSpellData['ru'][1286243] = {name = "Звездопад", additional_info = "Радиус действия: 200 м\nМгновенное действие\n[q]Призывает падающие звезды в область радиусом 40 м вокруг вас, нанося противникам [9 * ([25.3% of Spell Power])] ед. астрального урона за 8 сек. При многократном использовании эффекты могут накладываться друг на друга. [ Бесплотные искры : Продлевает действие активных эффектов \"Лунного огня\" и \"Солнечного огня\" на 3 сек ]"}
MultiLanguageSpellData['ru'][1286247] = {name = "Звездопад", additional_info = "Мгновенное действие\n[q]Призывает падающие звезды в область радиусом 40 м вокруг вас, нанося противникам [9 * ([25.3% of Spell Power])] ед. астрального урона за 8 сек. При многократном использовании эффекты могут накладываться друг на друга. [ Бесплотные искры : Продлевает действие активных эффектов \"Лунного огня\" и \"Солнечного огня\" на 3 сек ]"}
MultiLanguageSpellData['ru'][1286266] = {name = "Дыхание Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1286271] = {name = "Сюрприз из золотой коробки Ландро", additional_info = nil}
MultiLanguageSpellData['ru'][1286276] = {name = "Ликвидация", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Матрица пытается устранить враждебные цели и по завершении применения наносит игрокам во фронтальном секторе 2587441 ед. космического урона.\n\n При прерывании теряет один эффект \" Ликвидация \". Потеряв все эффекты, матрица уничтожается."}
MultiLanguageSpellData['ru'][1286277] = {name = "Квантовое копье", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид двуручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286278] = {name = "Квантовый щит", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид предмета для левой руки данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286279] = {name = "Квантовое средоточие", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид предмета для левой руки данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286280] = {name = "Квантовый жезл", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид оружия дальнего боя данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286281] = {name = "Квантовые боевые клинки", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид предмета данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286282] = {name = "Квантовый кастет", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид предмета данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286283] = {name = "Квантовый нож", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид предмета данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286284] = {name = "Квантовое ружье", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид оружия дальнего боя данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286285] = {name = "Квантовый арбалет", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид оружия дальнего боя данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286286] = {name = "Квантовый лук", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид оружия дальнего боя данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286287] = {name = "Квантовый посох", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид двуручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286288] = {name = "Квантовый великий молот", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид двуручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286289] = {name = "Квантовый большой топор", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид двуручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286290] = {name = "Квантовый большой меч", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид двуручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286291] = {name = "Квантовый топор", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид одноручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286292] = {name = "Квантовая булава", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид одноручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286293] = {name = "Квантовый меч", additional_info = "Применение: 4 сек\n[q]Добавляет в коллекцию внешний вид одноручного оружия данного типа (из прошлого)."}
MultiLanguageSpellData['ru'][1286294] = {name = "Мрачная симфония", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Это музыка рока."}
MultiLanguageSpellData['ru'][1286309] = {name = "Эффект портала: Дорногал", additional_info = nil}
MultiLanguageSpellData['ru'][1286314] = {name = "Чародейский феникс – задержка рассеивания и транспорт", additional_info = nil}
MultiLanguageSpellData['ru'][1286318] = {name = "Спороцвет", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]При контакте с землей нестабильный спороцвет взрывается, нанося урон и создавая участок \"Светоцветного разрастания\"."}
MultiLanguageSpellData['ru'][1286320] = {name = "Спороцвет", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]При контакте с землей нестабильный спороцвет взрывается, нанося урон и создавая участок \"Светоцветного разрастания\"."}
MultiLanguageSpellData['ru'][1286327] = {name = "Темная поступь", additional_info = nil}
MultiLanguageSpellData['ru'][1286390] = {name = "М3ДДИ", additional_info = nil}
MultiLanguageSpellData['ru'][1286394] = {name = "Разрушение Шрама Бездны", additional_info = nil}
MultiLanguageSpellData['ru'][1286395] = {name = "Недавняя медицинская помощь", additional_info = "Радиус действия: 100 м\nМгновенное действие\n[q]Воскрешение карманным М3ДДИ невозможно."}
MultiLanguageSpellData['ru'][1286397] = {name = "Разрушение Шрама Бездны", additional_info = "Радиус действия: 50 м\nПрименение: 5 сек\n[q]Доманаар выпускает фантома на 40 м в направлении ближайшей цели, который утаскивает первую пораженную цель за собой и наносит ей и ближайшим противникам 8 ед. космического урона раз в 5.2 сек. до конца рывка."}
MultiLanguageSpellData['ru'][1286400] = {name = "Сердце стаи", additional_info = "Мгновенное действие\n[q]Когда вы призываете ужасного зверя, ваша скорость повышается на 0.50% на 8 сек."}
MultiLanguageSpellData['ru'][1286401] = {name = "Недавняя медицинская помощь", additional_info = nil}
MultiLanguageSpellData['ru'][1286406] = {name = "В Темный Колодец", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура сжимает игроков силой космической гравитации, затягивая их в глубину Темного Колодца."}
MultiLanguageSpellData['ru'][1286407] = {name = "Калейдоскоп забвения", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Окружающий калейдоскоп чистой Бездны дезинтегрирует игроков, которые пытаются сбежать."}
MultiLanguageSpellData['ru'][1286438] = {name = "Сидение", additional_info = "Мгновенное действие"}
MultiLanguageSpellData['ru'][1286439] = {name = "Прислонение", additional_info = nil}
MultiLanguageSpellData['ru'][1286457] = {name = "Задание PvP-потасовки", additional_info = nil}
MultiLanguageSpellData['ru'][1286491] = {name = "Налет падальщика", additional_info = nil}
MultiLanguageSpellData['ru'][1286511] = {name = "Cosmetic - Teleport", additional_info = nil}
MultiLanguageSpellData['ru'][1286512] = {name = "Нуль-зона", additional_info = nil}
MultiLanguageSpellData['ru'][1286521] = {name = "Расслабляющий поток", additional_info = "Мгновенное действие\n[q]Акил'зон, лоа победы\n Фило, лоа детей\n\n Когда вы находитесь в поселении, лоа победы и лоа детей повышают вашу скорость передвижения еще на 0%.\n\n Действует только в Зул'Амане."}
MultiLanguageSpellData['ru'][1286534] = {name = "Сброс харанирского транспорта", additional_info = nil}
MultiLanguageSpellData['ru'][1286549] = {name = "В ужасе!", additional_info = nil}
MultiLanguageSpellData['ru'][1286577] = {name = "Небесное копье", additional_info = "Неограниченное расстояние\nМгновенное действие\n[q]Л'ура постепенно создает ореол из стеклянных узоров. Накопив 5 узора:узоров, она кует из них шипы и выпускает в текущую цель.\n\n Каждое попадание наносит 116551 ед. космического урона и применяет эффект \" Пронзание \"."}
MultiLanguageSpellData['ru'][1286593] = {name = "Осмотр", additional_info = nil}
MultiLanguageSpellData['ru'][1286594] = {name = "Осмотр", additional_info = nil}
